{
  "DE": {
    "languageQuestion": "In welcher Sprache möchten Sie dass Spiel spielen?",
    "warnSpamPre": "",
    "warnSpamPost": [
      ", es wäre nett, wenn du den Gamemaster  nicht so quälen würdest, sonst hat er evtl. keine Lust ",
      "mehr, mit dir zu reden."
    ],
    "banSpamPre": "Der Gamemaster verbannt ",
    "banSpamPost": " auf Lebenszeizeit!",
    "welcome": "Herzlich willkommen beim Werwolf\\-Bot\\!",
    "privateNotAllowed": "Es ergibt nicht sonderlich viel Sinn, ein Multiplayer-Spiel alleine zu spielen!",
    "invalidIdPre": "Der Code ",
    "invalidIdPost": " ist nicht valide.",
    "sensitiveLeak": "Wenn du hier spielst, können alle deine privaten Nachrichten lesen!",
    "noSuchGamePre": "Ein Spiel mit dem Code ",
    "noSuchGamePost": " existiert nicht!",
    "choose_config": "Was möchten Sie einstellen?",
    "config_lang": "Sprache",
    "cancel": "Abbrechen",
    "join": "Mitspielen/Aussteigen",
    "start": "Start",
    "and": "und",
    "roleConfig": "Hier können Rollen hinzugefügt oder entfernt werden",
    "removePre": "",
    "removePost": " deaktivieren",
    "addPre": "",
    "addPost": " hinzufügen",
    "gameMenu": [
      "Viel Spass beim Werwolf spielen!\n\nBitte einen privaten Chat mit dem Bot starten, bevor das Spiel ",
      "beginnt!\n\nUm das Spiel in seiner vollen Breite genießen zu können, empfiehlt es sich bei sehr schmalen ",
      "Bildschirmen, diese quer zu verwenden.\n\n"
    ],
    "hello": "Hallo, ich bin der Werwolfbot",
    "plsOpen": ", bitte öffne einen privaten Chat mit mir!",
    "players": "Spieler",
    "roles": {
      "werewolf": "Werwolf",
      "villager": "Dorfbewohner/in",
      "witch": "Hexe",
      "hunter": "Jäger",
      "seer": "Seherin",
      "terrorwolf": "Terrorwolf",
      "wolfdog": "Wolfshund",
      "badassbastard": "Harter Bursche",
      "redhat": "Rotkäppchen",
      "whitewolf": "Weißer Wolf",
      "cupid": "Amor",
      "berserk": "Berserker",
      "psycho": "Psychopath",
      "scallywag": "Superschurke",
      "parasite": "Parasit"
    },
    "accuseOptionsPre": {
      "0": "",
      "1": "",
      "2": "",
      "3": "",
      "4": "",
      "5": ""
    },
    "accuseOptionsPost": {
      "0": " anklagen",
      "1": " bezichtigen",
      "2": " Verrat vorwerfen",
      "3": " anprangern",
      "4": " anschuldigen",
      "5": " beschuldigen"
    },
    "accuseIntro": {
      "0": "Es ist Zeit, anzuklagen!",
      "1": "Nach einer turbulenten Nacht geht es in Düsterwald heiß her.",
      "2": "Nach einer solchen Nacht wird in Düsterwald blind beschuldigt.",
      "3": "Die Dorfbewohner wollen die Übeltäter im Dorf entlarven und beginnen mit den Beschuldigungen.",
      "4": "Die Dorfbewohner versuchen durch wildes Beschuldigen, die Werwölfe zu enttarnen.",
      "5": "Jeder versucht, sein eigenes Leben zu schützen und schiebt deshalb die Schuld auf Andere.",
      "6": "Die Dorfbewohner wollen jemanden für die Verbrechen der Nacht beschuldigen.",
      "7": "Eine Diskussion entbrandet, wer an den schrecklichen Taten der Nacht schuld sein könnte.",
      "8": [
        "Eine heiße Diskussion beginnt in Düsterwald. Vage Gerüchte werden auf einmal zu harten Fakten, ",
        "Werwölfe tarnen sich als normale Büger und harmlose Dorfbewohner werden des brutalen Mordes beschuldigt."
      ],
      "9": "Lasset die Beschuldigungsspiele beginnen!"
    },
    "accuseTextPre": {
      "0": " möchte ",
      "1": " bezichtigt ",
      "2": " wirft ",
      "3": " will ",
      "4": " trifft Anschuldigungen gegen ",
      "5": " beschuldigt "
    },
    "accuseTextPost": {
      "0": " anklagen.",
      "1": ".",
      "2": " Verrat vor!",
      "3": " anprangern!",
      "4": ".",
      "5": "."
    },
    "voteIntro": {
      "0": "Es ist Zeit, jemanden hinzurichten!",
      "1": "Die Dorfbewohner wollen die Verantwortlichen für die Morde sterben sehen!",
      "2": "Die Abstimmung für die Hinrichtung beginnt.",
      "3": "Wen wollt ihr hinrichten?",
      "4": "Wer soll für die grausamen Verbrechen mit einem noch grausameren Tod bezahlen?",
      "5": "Wer ist schuldig und muss sterben?",
      "6": "Auge um Auge, Zahn um Zahn - und wer muss aufgrund vager Gerüchte einen grauenvollen Tod sterben?",
      "7": "Die Demokratie wird entscheiden, wer hingerichtet wird!",
      "8": "Das Dorf entscheidet, wer gelyncht wird!",
      "9": "Lasset die Hinrichtungsspiele beginnen!"
    },
    "voteOptionsPre": {
      "0": "",
      "1": "",
      "2": "",
      "3": "",
      "4": "",
      "5": "",
      "6": "",
      "7": "",
      "8": "",
      "9": ""
    },
    "voteOptionsPost": {
      "0": " hängen",
      "1": " auf dem Scheiterhaufen verbrennen",
      "2": " einen Schwedentrunk verabreichen",
      "3": " vierteilen",
      "4": " für das Gemeinwohl opfern",
      "5": " ertränken",
      "6": " von einem Felsen stürzen",
      "7": " guillotinieren",
      "8": " lebendig begraben",
      "9": " steinigen"
    },
    "votedForPre": {
      "0": " möchte ",
      "1": " will ",
      "2": " möchte ",
      "3": " will ",
      "4": " würde gerne ",
      "5": " möchte ",
      "6": " will ",
      "7": " will ",
      "8": " würde gerne ",
      "9": " will "
    },
    "votedForPost": {
      "0": " hängen!",
      "1": " auf dem Scheiterhaufen sehen!",
      "2": " den Schwedentrunk verabreichen.",
      "3": " vierteilen.",
      "4": " für das Gemeinwohl opfern.",
      "5": " ertränken.",
      "6": " von einem Felsen stürzen.",
      "7": " unter die Guillotine legen.",
      "8": " lebendig begraben.",
      "9": " steinigen."
    },
    "voteJudgement": {
      "0": " wurde gehängt.",
      "1": " wird auf dem Scheiterhaufen verbrannt!",
      "2": " bekommt den Schwedentrunk verabreicht.",
      "3": " wurde gevierteilt.",
      "4": " hat sich für das Gemeinwohl opfern lassen.",
      "5": " wurde ertränkt!",
      "6": " wird von einem Felsen gestürzt.",
      "7": " ist unter der Guillotine gelandet!",
      "8": " wurde lebendig begraben.",
      "9": " hat die Steinigung nicht überlebt."
    },
    "pattRevote": {
      "0": "Pattsituation - bitte nochmals abstimmen!",
      "1": [
        "Das Dorf konnte sich nicht entscheiden, wer hingerichtet werden sollte. Deshalb muss die ",
        "Abstimmung wiederholt werden."
      ],
      "2": "Die Abstimmung geht unentschieden aus und muss wiederholt werden.",
      "3": "Die Dorfgemeinschaft kann sich für keinen Schuldigen entscheiden und setzt daher Neuwahlen an.",
      "4": [
        "Zustände wie in der Türkei: Es wird sooft gewählt, bis den Oberen das Ergebnis gefällt. Es wurden ",
        "Neuwahlen angesetzt!"
      ],
      "5": "Es kann nur eine Person hingerichtet werden, irgendjemand sollte seine Meinung ändern!",
      "6": "Hier kommt die Demokratie an ihre Grenzen: Die Wahl muss wiederholt werden.",
      "7": "Eine Koalition ist bei der Hinrichtung nicht möglich. Bitte entscheidet euch für einen Schuldigen.",
      "8": "Auf dem elekrtischen Stuhl ist nur Platz für eine Person. Bitte nochmals abstimmen!",
      "9": [
        "Wenn ihr zwei halbe Menschen hinrichtet, habt ihr mathematisch auch nur eine Person hingerichtet. ",
        "Das Problem ist, dass dann beide tot sind. Entscheidet euch!"
      ]
    },
    "pattNoKill": {
      "0": "Da sich das Dorf nicht auf einen Schuldigen einigen kann, wird heute niemand gelyncht.",
      "1": "Die Demokratie ist überfordert und beschließt, niemanden hinzurichten.",
      "2": "Nach einer intensiven aber ergebnislosen Diskussion kehren alle nach hause zurück.",
      "3": "Mal wieder viel heiße Luft um Nichts - viel Anschuldigungen aber kein Ergebnis.",
      "4": [
        "Bei dem Versuch, alle Angeklagten zu hängen, reißt das Seil und das Dorf beschließt, heute niemanden ",
        "hinzurichten."
      ],
      "5": [
        "Da die Diskussion zu hitzig wird, ohne ein Ergebnis zu zeigen, löst die Polizei die Versammlung auf und ",
        "schickt alle Beteiligten fort."
      ],
      "6": "Am Ende des Tages sind alle genervt, da letztlich keiner seine Meinung durchsetzen konnte.",
      "7": [
        "Dieser Tag geht ohne einen Toten vorbei. Dies sorgt für Unmut unter den Dorfbewohnern, da die Werwölfe ",
        "auch nächste Nacht nicht ruhen werden."
      ],
      "8": [
        "Die Dorfbewohner nehmen sich vor: Beim nächsten Mal erzielen wir bei der Abstimmung ein klares Ergebnis, ",
        "doch momentan will keiner seine Meinung ändern. Vielleicht kann die kommende Nacht gegen ein Patt helfen?"
      ],
      "9": [
        "Da sich das Dorf nicht einigen konnte, beschließt es, eine Nacht über die Meinungen zu schlafen. ",
        "Vielleicht wird man sich ja morgen einig."
      ]
    },
    "nightfall": {
      "0": "Es wird Nacht in Düsterwald.",
      "1": "Die Sonne geht langsam unter, es ist Zeit für alle, schlafen zu gehen.",
      "2": [
        "Düsterwald bereitet sich auf eine turbulente Nacht vor und legt sich ",
        "schlafen. Manche Individuen stellen sich jedoch einen Wecker..."
      ],
      "3": [
        "Die Nacht ist nicht weniger gefährlich als der Tag und die Dorfbewohner ",
        "stellen sich darauf ein, sich vielleicht ein letztes Mal schlafen zu legen..."
      ],
      "4": "Sowie es langsam dunkel wird in Düsterwald, legen sich alle schlafen.",
      "5": [
        "Nach einem anstrengenden Tag hoffen viele Dorfbewohner nun auf eine erholsame ",
        "Nacht. Doch diese Nacht werden nicht alle gut schlafen..."
      ],
      "6": [
        "Die Straßen werden leer, in der Kneipe wurde schon vor einer halben Stunde ",
        "das letzte Bier ausgeschenkt und Düsterwald legt sich schlafen."
      ],
      "7": [
        "Düsterwald legt sich schlafen - in der Hoffnung, in der Morgendämmerung ",
        "wieder zu erwachen."
      ],
      "8": [
        "So manch Dorfbewohner hofft nun auf eine ruhige Nacht - andere schlecken sich ",
        "schon das Maul..."
      ],
      "9": [
        "Die Dorfbewohner stoßen auf einen erfolgreichen Tag an und wünschen sich eine ",
        "gute Nacht."
      ]
    },
    "allDeadPre": {
      "0": "Es sind alle tot.",
      "1": "Das Dorf ist so lebendig wie Tschernobyl.",
      "2": "In Düsterwald könnte jetzt ein Vulkan ausbrechen und niemand würde sterben.",
      "3": "Düsterwald hat seine Letzte Ruhe gefunden.",
      "4": "Jetzt leben nur noch Tiere in Düsterwald.",
      "5": "Die Natur wird sich das kleine Örtchen ab jetzt Stück für Stück zurückholen.",
      "6": "Die Zivilisation in Düsterwald ist ausgelöscht.",
      "7": "Das Werwolfproblem ist beseitigt. Das Menschenproblem aber auch.",
      "8": "Düsterwald hat jetzt ",
      "9": "Das Kapitel 'Düsterwald' ist jetzt endgültig abgeschlossen."
    },
    "allDeadPost": {
      "0": "",
      "1": "",
      "2": "",
      "3": "",
      "4": "",
      "5": "",
      "6": "",
      "7": "",
      "8": " Einwohner weniger als das Weltall.",
      "9": ""
    },
    "werewolfWin": {
      "0": "Die Werwölfe gewinnen.",
      "1": "Es war ein langer Kampf, aber die Werwölfe haben sich durchgesetzt.",
      "2": "Es leben nur noch Werwölfe in Düsterwald!",
      "3": "Es gibt keine Dorfbewohner mehr, die von den Werwölfen verspeißt werden können.",
      "4": "Es wird wieder friedlich in Düsterwald, da hier jetzt nur noch Werwölfe leben.",
      "5": "Die Werwölfe haben gesiegt.",
      "6": "Die Werwölfe haben ihre Dominanz bewiesen.",
      "7": "Die Werwölfe sind in Düsterwald anscheinend die stärkere Rasse.",
      "8": "Mit dem Tod des letzten Dorfbewohners haben die Werwölfe jetzt ihre Ruhe.",
      "9": [
        "Die Werwölfe veranstalten zur Feier des Tages einen Fest und verspeißen ",
        "genussvoll den letzten Dorfbewohner."
      ]
    },
    "whitewolfWin": {
      "0": "Der weiße Werwolf gewinnt.",
      "1": "Es war ein langer Kampf, aber der weißse Werwolf hat sich durchgesetzt.",
      "2": "Es lebt nur noch der weiße Werwolf in Düsterwald!",
      "3": [
        "Es gibt keine Dorfbewohner und keine normalen Werwölfe mehr, die von den dem weißen Werwolf verspeißt ",
        "werden können."
      ],
      "4": "Es wird wieder friedlich in Düsterwald, da hier jetzt nur noch ein einsamer weißer Werwolf lebt.",
      "5": "Der weiße Werwolf hat gesiegt.",
      "6": "Der weiße Werwolf hat seine Dominanz bewiesen.",
      "7": [
        "Der weiße Werwolf ist in Düsterwald anscheinend die stärkste Rasse. Zu dumm, dass er sich alleine nicht ",
        "fortpflanzen kann..."
      ],
      "8": "Der weiße Werwolf feiert den Sieg der Einsamkeit in Düsterwald"
    },
    "villageWin": {
      "0": "Das Dorf gewinnt.",
      "1": "Es war ein langer Kampf, aber die Dorfbewohner haben sich durchgesetzt.",
      "2": "Es leben keine Werwölfe mehr in Düsterwald!",
      "3": "Es gibt keine Werwölfe mehr, die Dorfbewohner verspeißen wollen.",
      "4": "Es wird wieder friedlich in Düsterwald, da hier nur noch Dorfbewohner leben.",
      "5": "Die Dorfbewohner haben gesiegt.",
      "6": "Die Dorfbewohner haben ihre Dominanz bewiesen.",
      "7": "Die Werwölfe sind in Düsterwald anscheinend die unterlegene Rasse.",
      "8": "Mit dem Tod des letzten Werwolfes haben die Dorfbewohner jetzt ihre Ruhe.",
      "9": [
        "Die Dorfbewohner veranstalten zur Feier des Tages einen Fest und stopfen den ",
        "letzten Werwolf aus."
      ]
    },
    "parasiteWin": {
      "0": "Der Parasit gewinnt.",
      "1": "Nach einer anhaltenden Krankheitswelle siegt der Parasit!",
      "2": "Nur noch der Parasit lebt!",
      "3": "Der Parasit lebt nun allein und friedlich in Düsterwald.",
      "4": "Der Parasit hat seine Dominanz bewiesen.",
      "5": "Der Parasit ist allen anderen Dorfbewohnern überlegen!"
    },
    "loveWin": {
      "0": "Das Liebespaar gewinnt.",
      "1": "Die Liebe hat in Düsterwald gesiegt.",
      "2": "Die Liebe bringt nun Licht nach Düsterwald!",
      "3": "Es lebt nur noch das Liebespaar.",
      "4": "Es wird wieder friedlich in Düsterwald, da das Liebespaar als letztes überlebt.",
      "5": "Die Liebe bringt nun Frieden nach Düsterwald.",
      "6": "Die Liebe hat ihre Überlegenheit demonstriert.",
      "7": "Liebe überwindet alles.",
      "8": "Die Liebe hat sich durchgesetzt.",
      "9": "Das Liebespaar genießt die Ruhe zu zweit."
    },
    "deathMessage": {
      "0": " ist diese Nacht leider gestorben.",
      "1": " erblickt das Licht des neuen Tages nicht mehr.",
      "2": " wurde massakriert aufgefunden.",
      "3": " existiert nur noch in Stücken.",
      "4": " hat die letzten Stunden nicht überlebt.",
      "5": " ist nicht mehr aufzufinden.",
      "6": " war ein guter Kamerad.",
      "7": " hat seinen letzten Kampf verloren.",
      "8": " hat den Löffel abgegeben.",
      "9": " besucht nun die ewigen Jagdgründe.",
      "10": " hat leider ins Gras gebissen.",
      "11": " wird nie wieder an den Freuden des Dorfes teilhaben.",
      "12": " ist von uns gegangen.",
      "13": " ist über die Wupper gegangen.",
      "14": " hat das Zeitliche gesegnet."
    },
    "villagerDescription": {
      "0": [
        "Du bist ein Dorfbewohner, ein normaler Charakter mit keinerlei besonderen ",
        "Fähigkeiten."
      ],
      "1": [
        "Bei deiner Rolle handelt es sich um den Dorfbewohner, einem wehrlosen Charakter, ",
        "der lediglich tagsüber abstimmen darf."
      ],
      "2": [
        "Du bist ein normaler Dorfbewohner, dessen einzige Waffe die Demokratie am Tage ",
        "ist."
      ],
      "3": "Dein Charakter ist ein braver Bürger.",
      "4": "Du bist ein Dorfbewohner, welcher nachts einfach in Ruhe durchschlafen darf.",
      "5": [
        "Du bist ein normaler Dorfbewohner, welcher sein Überleben nur durch das Lynchen ",
        "der Werwölfe am Tage zu schützen weiß."
      ]
    },
    "villagerfDescription": {
      "0": [
        "Du bist eine Dorfbewohnerin, ein normaler Charakter mit keinerlei besonderen ",
        "Fähigkeiten."
      ],
      "1": [
        "Bei deiner Rolle handelt es sich um die Dorfbewohnerin, einem wehrlosen ",
        "Charakter, der lediglich tagsüber abstimmen darf."
      ],
      "2": [
        "Du bist eine normale Dorfbewohnerin, deren einzige Waffe die Demokratie am ",
        "Tage ist."
      ],
      "3": "Dein Charakter ist eine brave Bürgerin.",
      "4": "Du bist eine Dorfbewohnerin, welche nachts einfach in Ruhe durchschlafen darf.",
      "5": [
        "Du bist eine normale Dorfbewohnerin, welche ihr Überleben nur durch das Lynchen ",
        "der Werwölfe am Tage zu schützen weiß."
      ]
    },
    "witchDescription": {
      "0": [
        "Du bist die Hexe. Diese erwacht jede Nacht, erfährt das Opfer der Werwölfe und ",
        "darf sich entscheiden, ob sie ihren einen Lebenstrank auf das Opfer anwendet. ",
        "Anschließend hat sie die Möglichkeit, einmal im Spiel eine Person mit einem ",
        "Todestrank zu ermorden."
      ],
      "1": [
        "Du bist die Hexe. Ihr stehen zwei Tränke zur Verfügung, ein Heil- und ein ",
        "Gifttrank. \nDeren Bedeutung ist zwar selbsterklärend, aber dennoch: ",
        "Mit dem Gifttrank kann sie einmal im Spiel einen Mitspieler vergiften, ",
        "mit dem Heiltrank jemanden vor den Werwölfen erretten [auch sich selber]."
      ],
      "2": [
        "Deine Rolle ist die Hexe. Die Hexe erwacht immer direkt nachdem die Werwölfe ihr ",
        "Opfer ausgesucht haben. Sie hat im Verlauf des gesamten Spiels einen Gift- und ",
        "einen Heiltrank. Die Hexe erfährt das Mordopfer der Werwölfe und kann dieses mit ",
        "ihrem Heiltrank heilen [auch sich selbst], so dass es am nächsten Morgen keinen ",
        "Toten gibt. Sie kann aber auch den Gifttrank auf einen anderen Spieler anwenden; ",
        "dann gibt es mehrere Tote."
      ],
      "3": [
        "Dein Charakter ist die Hexe. Die Hexe bekommt jede Nacht das Opfer der Werwölfe ",
        "angezeigt [sofern jemand durch die Werwölfe sterben würde] und kann einmal im ",
        "Spiel das Opfer mit einem Heiltrank retten. Außerdem hat sie einen Todestrank, ",
        "mit dem sie einmal im Spiel einen beliebigen Spieler töten kann."
      ],
      "4": [
        "Du bist die Hexe. Ihr stehen im gesamten Spiel zwei verschiedene Tränke zur ",
        "Auswahl: Sie darf einmal im Spiel, nachdem sie das Opfer der Werwölfe erfahren ",
        "hat, dieses mit dem Lebenstrank retten und einmal im Spiel einen beliebigen ",
        "Mitspieler mit einem Gifttrank aus dem Leben schießen."
      ],
      "5": [
        "Bei deiner Rolle handelt es sich um die Hexe. Diese hat zwei Spezialfähigkeiten. ",
        "Zum einen darf sie jede Nacht, sofern sie noch ihren einen Heiltrank besitzt, ",
        "das Opfer der Werwölfe erfahren und ggf. heilen. Zum anderen darf sie einmal im ",
        "Spiel Gift in das Getränk eines Mitspielers geben, welcher dann am nächsten ",
        "Morgen nicht mehr erwacht."
      ]
    },
    "witchSaveQuestion": " wurde diese Nacht von den Werwölfen erwischt. Möchtest du diese Person retten?",
    "witchKillQuestion": "Willst du noch jemanden töten?",
    "Noone": "Niemanden",
    "noone": "niemanden",
    "witchSave": {
      "0": "Retten",
      "1": "Heilen",
      "2": "Einen Lebenstrank verabreichen",
      "3": "Erfolgreich die Verletzungen versorgen",
      "4": "Wiederbeleben",
      "5": "Wieder zusammennähen"
    },
    "witchLetDie": {
      "0": "Sterben lassen",
      "1": "Nicht beachten",
      "2": "Dem Schicksal überlassen",
      "3": "Ausversehen zu spät kommen",
      "4": "Lieber schlafen",
      "5": "Umdrehen und weiterschlafen",
      "6": "Lebenstrank nicht für sojemanden verschwenden",
      "7": "Eigensicherung vorziehen"
    },
    "witchDidSavePre": {
      "0": "Du hast ",
      "1": "Die Hexe hat ",
      "2": "Die Hexe hat ",
      "3": "Du hast ",
      "4": "Die Hexe hat ",
      "5": "Die Hexe hat "
    },
    "witchDidSavePost": {
      "0": " gerettet.",
      "1": " geheilt.",
      "2": " einen Lebenstrank verabreicht.",
      "3": "s Verletzungen erfolgreich versorgt.",
      "4": " wiederbelebt.",
      "5": " wieder zusammengenäht."
    },
    "witchDidLetDiePre": {
      "0": "Du hast ",
      "1": "Die Hexe hat ",
      "2": "Die Hexe hat ",
      "3": "Du bist für ",
      "4": "Die Hexe hat lieber geschlafen, als ",
      "5": "Die Hexe hat sich einfach umgedreht und weitergeschlafen, als sie von ",
      "6": "Die Hexe wollte ihren Lebenstrank nicht für jemanden wie ",
      "7": "Die Hexe hat Eigensicherung vorgezogen statt "
    },
    "witchDidLetDiePost": {
      "0": " sterben gelassen.",
      "1": " nicht beachtet.",
      "2": " dem Schicksal überlassen.",
      "3": " ausversehen zu spät gekommen.",
      "4": " zu helfen.",
      "5": "s Unfall hörte.",
      "6": " verschwenden.",
      "7": " zur Hilfe zu eilen."
    },
    "witchKillPre": {
      "0": "",
      "1": "",
      "2": "",
      "3": "",
      "4": "",
      "5": "",
      "6": "",
      "7": "",
      "8": "",
      "9": ""
    },
    "witchKillPost": {
      "0": " vergiften",
      "1": " den Todestrank einflößen",
      "2": " eine ungesunde Substanz injezieren",
      "3": " ausversehen eine Überdosis Morphium verabreichen",
      "4": " mit radioaktivem Gemüse versorgen",
      "5": "s innere Organe verätzen",
      "6": " ausversehen Gift in das Getränk mischen",
      "7": " ein Essen mit Fliegenpilzen zubereiten",
      "8": " einen Kugelfisch falsch zubereiten",
      "9": " Quecksilber in die Milch mischen"
    },
    "witchDidKillPre": {
      "0": "Du hast ",
      "1": "Die Hexe hat ",
      "2": "Die Hexe hat ",
      "3": "Du hast ",
      "4": "Die Hexe hat ",
      "5": "Du hast ",
      "6": "Die Hexe hat ausversehen ",
      "7": "Die Hexe hat ",
      "8": "Du hast einen kleinen Fehler gemacht, als du den Kugelfisch für ",
      "9": "Die Hexe hat "
    },
    "witchDidKillPost": {
      "0": " vergiftet.",
      "1": " den Todestrank eingeflöst.",
      "2": " eine ungesunde Substanz injeziert.",
      "3": " eine Überdosis Morphium verabreicht.",
      "4": " mit radioaktivem Gemüse versorgt.",
      "5": "s innere Organe verätzt.",
      "6": " Gift ins Getränk gemischt.",
      "7": " ein Essen mit Fliegenpilzen zubereitet.",
      "8": " zubereitet hast.",
      "9": " Quecksilber in die Milch gemischt."
    },
    "seerDescription": {
      "0": [
        "Du bist die Seherin. Diese erwacht jede Nacht, sucht sich einen Bewohner ",
        "aus und erfährt, ob dieser zu den Werwölfen gehört oder nicht."
      ],
      "1": [
        "Du bist die Seherin. Die Seherin hat die Fähigkeit, jede Nacht über einen ",
        "Mitspieler zu erfahren, ob dieser zu den Werwölfen gehört."
      ],
      "2": [
        "Bei deinem Charakter handelt es sich um die Seherin. Jede Nacht erhält sie ",
        "Einsicht über einen Spieler, ob dieser zu den Werwölfen gehört."
      ],
      "3": [
        "Du bist die Seherin. Die Seherin erwählt jede Nacht einen Spieler. Sie erfährt, ",
        "ob dieser gut oder böse ist."
      ],
      "4": [
        "Du bist die Seherin. Die Seherin erwacht, während alle anderen schlafen und darf ",
        "sich eine Person aussuchen, über die sie erfahren will, ob diese gut oder böse ",
        "ist. Da die Seherin zu jeder Runde die Gruppenzugehörigkeit einer weiteren Person ",
        "im Spiel kennt, kann sie großen Einfluss nehmen, muss aber ihr Wissen vorsichtig ",
        "einsetzen."
      ],
      "5": [
        "Dein Charakter ist die Seherin. Als diese erhälst du die Fähigkeit, ",
        "jede Nacht über eine ander Person zu erfahren, ob diese gut oder böse ist."
      ]
    },
    "seerQuestion": {
      "0": "Die Seherin erwacht. Was wird sie tun?",
      "1": [
        "Die Seherin schreckt aus dem Schlaf hoch. Über wen wird sie diese Nacht ",
        "ein Geheimnis herrausfinden?"
      ],
      "2": [
        "Die Seherin erwacht aus einem Albtraum. Sie hat eine Runden 'Ich sehe was, was du ",
        "nicht siehst!' verloren. Das wird ihr jetzt nicht passieren!"
      ],
      "3": "Der Wecker der Seherin klingelt. Über wen will sie nun bespitzeln?",
      "4": [
        "Die Seherin erwacht wie von einem Blitz getroffen. Wessen Geheimnis will sie diese ",
        "Nacht lüften?"
      ],
      "5": [
        "Als die Seherin nachts aufwacht, verspürt sie starken Tatendrang - ",
        "was wird sie damit machen?"
      ],
      "6": "Die Seherin arbeitet nebenberuflich als Privatdetektiv. Was tut sie diese Nacht?",
      "7": "Die Seherin leidet unter Schlafstörungen. Was wird sie diese Nacht unternehmen?",
      "8": "Die Seherin ist leidenschaftliche Spannerin. Wen stalkt sie diese Nacht?",
      "9": "Die Seherin kann mal wieder nicht schlafen. Was tut sie diese Nacht?"
    },
    "seerOptionsPre": {
      "0": "",
      "1": "",
      "2": "Informationen über ",
      "3": "",
      "4": "",
      "5": "Ein Auge auf ",
      "6": ""
    },
    "seerOptionsPost": {
      "0": " einsehen",
      "1": " von der Gestapo überwachen lassen",
      "2": " beim BND einholen",
      "3": " bespitzeln",
      "4": " beobachten",
      "5": " werfen",
      "6": " ausspionieren"
    },
    "seerWerewolfPre": {
      "0": "",
      "1": "Die Gestapo hat herausgefunden: ",
      "2": "Der BND steckt dir zu: ",
      "3": "",
      "4": "Es stellt sich heraus: ",
      "5": "Du siehst es mit deinen eigenen Augen: ",
      "6": "Deine Ermittlungen haben ergeben: "
    },
    "seerWerewolfPost": {
      "0": " gehört zu den Werwölfen.",
      "1": " ist ein Werwolf.",
      "2": " ist böse!",
      "3": " ist böse.",
      "4": " gehört den Bösen an.",
      "5": " verwandelt sich Nachts in einen Werwolf!",
      "6": " ist ein Werwolf."
    },
    "seerNoWerewolfPre": {
      "0": "",
      "1": "Die Gestapo hat herausgefunden: ",
      "2": "Der BND steckt dir zu: ",
      "3": "",
      "4": "Es stellt sich heraus: ",
      "5": "Du siehst es mit deinen eigenen Augen: ",
      "6": "Deine Ermittlungen haben ergeben: "
    },
    "seerNoWerewolfPost": {
      "0": " gehört nicht zu den Werwölfen.",
      "1": " ist kein Werwolf.",
      "2": " ist gut!",
      "3": " ist gut.",
      "4": " gehört den Guten an.",
      "5": " verwandelt sich Nachts nicht in einen Werwolf!",
      "6": " ist kein Werwolf."
    },
    "hunterDescription": {
      "0": [
        "Du bist der Jäger: Sollte er zu Tode kommen, kann er einen letzten Schuss ",
        "abgeben und einen Mitspieler mit ins Verderben reißen."
      ],
      "1": [
        "Du bist der Jäger, welcher in seinem letzen Atemzug noch zum Gewehr greift, ",
        "um einen beliebigen Mitspieler ins Jenseits zu befördern."
      ],
      "2": [
        "Bei deinem Charakter handelt es sich um den Jäger, welcher als letzte Aktion ",
        "vor seinem Tod noch einen Spieler erschießen muss."
      ],
      "3": [
        "Du bist der Jäger. Wenn der Jäger stirbt, muss er noch einen Spieler seiner ",
        "Wahl in den Tod mitnehmen."
      ],
      "4": [
        "Du bist der Jäger. Scheidet der Jäger aus dem Spiel aus, feuert er in seinem ",
        "letzten Atemzug noch einen Schuss ab, mit dem er einen Spieler seiner ",
        "Wahl mit in den Tod reißt."
      ],
      "5": [
        "Du bist der Jäger. Als dieser musst du direkt vor deinem Tod mit deiner Jagdwaffe ",
        "einen anderen Bewohner des Dorfes erschießen."
      ]
    },
    "hunterReveal": {
      "0": " war der Jäger!",
      "1": " schießt rücksichtslos, um nicht alleine sterben zu müssen!",
      "2": " trägt eine geladene Waffe bei sich!",
      "3": " zückt eine Schrotflinte!",
      "4": " versucht mit Waffengewalt, kurz vor seinem Tod noch für Gerechtigkeit zu sorgen!",
      "5": " hat einen Jagdschein!",
      "6": " hat eine Jagdlizenz. Jetzt auch für Menschen!",
      "7": " will nicht alleine sterben und zieht einen Revolver!",
      "8": " genießt es, jemanden zu sehen - und erschießt ihn!",
      "9": " fordert sein Recht ein - jemanden mit Waffengewalt in den Tod mitzunehmen.",
      "10": " hat die Flinte noch nicht ins Korn geworfen!"
    },
    "hunterQuestion": {
      "0": "Wen möchtest du mit ins Grab nehmen?",
      "1": "Wen möchtest du erschießen?",
      "2": "Wen willst du wegpusten?",
      "3": "Wen willst du in Notwehr abknallen?",
      "4": "Wen willst du ausversehen mit 15 Schüssen in der Brust treffen?",
      "5": "Wen möchtest du mit Blei ausstopfen?",
      "6": "Wem möchtest du zu einer inneren Bleivergiftung verhelfen?",
      "7": "Wen willst du als letzten Akt erschießen?",
      "8": "Wem gönnst du es nicht, ohne dich weiterzuleben?",
      "9": "Wer soll im Kugelhagel seine ewige Ruhe finden?",
      "10": "Wen willst du in Mitleidenschaft ziehen?"
    },
    "hunterOptionsPre": {
      "0": "",
      "1": "",
      "2": "",
      "3": "",
      "4": "",
      "5": "",
      "6": "",
      "7": "",
      "8": "",
      "9": ""
    },
    "hunterOptionsPost": {
      "0": " erschießen",
      "1": " mit der Nagelpistole an die Wand heften",
      "2": " durchlöchern",
      "3": " umlegen",
      "4": " wegpusten",
      "5": " in der Notwehr erschießen",
      "6": " niederstrecken",
      "7": " zur Jagdtrophäe befördern",
      "8": " mit in den Tod reißen",
      "9": " einen Gnadenschuss verpassen"
    },
    "hunterShot": {
      "0": " wurde vom Jäger erschossen.",
      "1": " wurde mit einer Nagelpistole an die Wand geheftet!",
      "2": " hat nun sehr viele Löcher in Kopf und Brust.",
      "3": " wurde umgelegt.",
      "4": " hat sich wegpusten lassen.",
      "5": " wurde in der Notwehr des Jägers erschossen!",
      "6": " wurde niedergestreckt.",
      "7": " endete als letzte Jagdtrophäe des Jägers!",
      "8": " wurde vom Jäger mit in den Tod gerissen.",
      "9": " hat einen Gnadenschuss erhalten."
    },
    "terrorwolfDescription": {
      "0": [
        "Du bist der Terrorwolf. Wenn der Terrorwolf stirbt, nimmt er noch ",
        "einen Spieler seiner Wahl mit in den Tod."
      ],
      "1": [
        "Du bist der Terrorwolf. Der Terrorwolf ist der Jäger der Werwölfe: ",
        "Sollte er sterben, kann er noch einen Charakter seiner Wahl mit in den Tod reißen."
      ],
      "2": [
        "Dein Carakter ist der Terrorwolf, welcher, sollte er zu Tode kommen, ",
        "in letzter Sekunde noch ein Opfer reißen kann."
      ],
      "3": [
        "Du bist der Terrorwolf. Dieser ist ähnlich dem Jäger, mit dem Unterschied, ",
        "dass er für die Werwölfe spielt: Stirbt der Terrorwolf, egal ob bei Tag oder ",
        "Nacht, so bleibt ihm noch ausreichend Zeit, sich einen Dorfbewohner als Henkersmahlzeit zu schnappen."
      ],
      "4": [
        "Deine Rolle ist er Terrorwolf, welcher mittels eines Testaments ",
        "den Tod eines Dorfbewohners einfordert."
      ],
      "5": [
        "Du bist der Terrorwolf. Dein Tod hat Konsequenzen. Zumindest für einen weiteren ",
        "Dorfbewohner: Wenn du stirbst, steht er als letzte Mahlzeit auf deinem Speiseplan."
      ]
    },
    "terrorwolfReveal": {
      "0": " war der Terrorwolf!",
      "1": " will noch jemanden in seinem Testament zerfleischen lassen.",
      "2": " reißt sein Maul auf: Ihm bleibt noch genügend Zeit, jemanden zu fressen",
      "3": " beißt einen Dorfbewohner!",
      "4": " will seinen Freunden mit seinem Tod helfen und sucht sich eine Henkersmahlzeit.",
      "5": " kriegt vor seinem Tod nochmal Hunger.",
      "6": " will im Sterben noch jemanden versnacken!",
      "7": " will nicht alleine sterben und fletscht die Zähne.",
      "8": " genießt es, jemanden zu sehen - und zerfetzt ihn!",
      "9": " fordert sein Recht ein - vor dem Tod noch ein letztes Mal Beute fangen."
    },
    "terrorwolfQuestion": {
      "0": "Wen möchtest du mit ins Grab nehmen?",
      "1": "Wen möchtest du zerfleischen?",
      "2": "Wen willst du versnacken?",
      "3": "Wen willst du in Notwehr zerfetzen?",
      "4": "Wen willst du 'ausversehen' mit deinen Zähnen füllen?",
      "5": "Wem möchtest du wortwörtlich den Kopf abreißen?",
      "6": "Wem möchtest du dazu verhelfen, an inneren Blutungen zu erliegen?",
      "7": "Wen willst du als letzten Akt zerreißen?",
      "8": "Wem gönnst du es nicht, ohne dich weiterzuleben?",
      "9": "Wer soll durch deine Krallen seine ewige Ruhe finden?"
    },
    "terrorwolfKill": {
      "0": " wurde vom Terrorwolf gerissen.",
      "1": " wurde mit in den Tod gerissen.",
      "2": " wurde als Henkersmahlzeit verspeißt!",
      "3": " hat sich im Vorbeilaufen die Zähne in den Hals rammen lassen.",
      "4": " wurde noch kurz verputzt.",
      "5": " wurde mit der letzen Kraft des Terrorwolfes zerbissen.",
      "6": " wurde in der Luft zerfetzt.",
      "7": " wurde bei einem Attentäter in Auftrag gegeben und konnte nicht entkommen.",
      "8": " kann ohne seinen Kopf nicht weiterleben!",
      "9": " wurde noch kurz aus Mitleid aufgegessen."
    },
    "werewolfSuggest": " schlägt vor ",
    "werewolfQuestion": {
      "0": "Die Werwölfe suchen ihr Opfer aus.",
      "1": "Das Werwolfsrudel streift hungrig durch das Dorf, auf der Suche nach einem Imbiss.",
      "2": [
        "Die Werwölfe erinnern sich an einen weisen Spruch: 'Wählt weise, denn jede Mahlzeit ",
        "könnte eure letzte sein'."
      ],
      "3": "Auf der Suche nach Essen durchsuchen die Werwölfe das Dorf.",
      "4": "Es ist Nacht. Es ist Mitternacht. Es ist Essenzeit!",
      "5": "Zu Tische, Werwölfe!",
      "6": "Auf wen die Werwölfe heute Nacht wohl Appetit haben?",
      "7": "Werwölfe, sucht euer Opfer aus!",
      "8": "Mit wem lassen sich die hungrigen Werwolfsmäuler am besten stopfen?",
      "9": "Die Werwolfsmägen knurren vor Hunger - Zeit, sich etwas zu Essen zu suchen!",
      "10": "Frischer Mensch - kommt auf den Tisch - so saftig süüüüüüüüüüüüüüüß!"
    },
    "werewolfOptionsPre": {
      "0": "",
      "1": "",
      "2": "",
      "3": "",
      "4": "",
      "5": "",
      "6": "",
      "7": "",
      "8": "",
      "9": "",
      "10": "",
      "11": ""
    },
    "werewolfOptionsPost": {
      "0": " reißen",
      "1": " zu Gulasch verarbeiten",
      "2": " als Geschnetzeltes genießen",
      "3": " durch den Fleischwolf jagen",
      "4": " den Hals umdrehen",
      "5": " versnacken",
      "6": " zur Stillung der Blutlust verwenden",
      "7": " auf einen Mitternachtsimbiss treffen",
      "8": " die Reißzähne in den Hals rammen",
      "9": " zu Salami verarbeiten",
      "10": " in die Lasagne mischen",
      "11": " mit einer Torte verwechseln"
    },
    "werewolfResponsePre": {
      "0": "",
      "1": "",
      "2": "",
      "3": "",
      "4": "",
      "5": "",
      "6": "",
      "7": "",
      "8": "",
      "9": "",
      "10": "",
      "11": ""
    },
    "werewolfResponsePost": {
      "0": " zu reißen.",
      "1": " zu Gulasch zu verarbeiten.",
      "2": " als Geschnetzeltes zu genießen.",
      "3": " durch den Fleischwolf zu jagen.",
      "4": " den Hals umzudrehen.",
      "5": " zu versnacken.",
      "6": " zur Stillung der Blutlust zu verwenden.",
      "7": " auf einen Mitternachtsimbiss zu treffen.",
      "8": " die Reißzähne in den Hals zu rammen.",
      "9": " zu Salami zu verarbeiten.",
      "10": " in die Lasagne zu mischen.",
      "11": " mit einer Torte zu verwechseln."
    },
    "werewolfDecision": "Die Werwölfe haben beschlossen, ",
    "werewolfDescription": {
      "0": [
        "Du bist einer der Werwölfe. Diese suchen sich jede Nacht gemeinsam ein Opfer aus, ",
        "welches sie töten wollen. Ihr Ziel ist es, dass nur Charaktere der Werwölfe überleben."
      ],
      "1": [
        "Du bist ein Werwolf. Jede Nacht zieht das Werwolfsrudel umher und sucht sich ",
        "gemeinschaftlich ein Opfer aus, dass sie diese Nacht reißen wollen. Die Werwölfe ",
        "gewinnen, falls alle Dorfbewohner gestorben sind."
      ],
      "2": [
        "Du gehörst den Werwölfen an. Du suchst dir, zusammen mit den anderen Werwölfen ",
        "jede Nacht deinen Mitternachtsimbiss aus."
      ],
      "3": [
        "Du bist ein Werwolf, welcher sich jede Nacht mit seinem Wolfsrudel trifft, ",
        "um sich einen Dorfbewohner zum snacken zu 'borgen'."
      ],
      "4": [
        "Du bist ein Werwolf, welcher jede Nacht erwacht und sich ein Opfer unter den ",
        "Dorfbewohnern sucht, um dieses dann gemeinsam mit den anderen Werwölfen anzugreifen."
      ],
      "5": [
        "Du bist ein Werwolf. Da diese Rudeltiere sind, erwachen alle Werwölfe jede Nacht gemeinsam, um ",
        "sich ein [hoffentlich] wehrloses Opfer unter den Dorfbewohnern zu suchen."
      ]
    },
    "wolfdogDescription": {
      "0": [
        "Du bist der Wolfshund. Als dieser darfst du in der ersten Nacht entscheiden, ",
        "ob du das Spiel als Werwolf oder als Dorfbewohner spielen willst."
      ],
      "1": [
        "Du bist ein Wolfshund, welcher sowohl die Gene eines friedlichen Hundes ",
        "als auch die eines Wolfes in sich hat. Er entscheidet sich in der ersten Nacht, ",
        "ob er zum Dorf oder zu den Werwölfen gehören will."
      ],
      "2": [
        "Deine Rolle ist der Wolfshund. Der Wolfshund entscheidet sich in der ersten ",
        "Nacht, ob er zu den Dorfbewohnern oder zu den Werwölfen gehören will."
      ],
      "3": [
        "Dein Charakter ist der Wolfshund, welcher in der ersten Nacht vor den ",
        "Werwölfen erwacht und sich entscheiden muss, ob er zu den Werwölfen oder zum Dorf gehört."
      ],
      "4": [
        "Du bist der Wolfshund. Der Wolfshund hat die Wahl, ob er das Spiel als Werwolf ",
        "oder Dorfbewohner bestreiten will."
      ],
      "5": [
        "Du bist der Wolfshund und besitzt die Fähigkeit, dich zu Beginn des Spieles ",
        "zu entscheiden, ob du ein Dorfbewohner oder ein Werwolf wirst."
      ]
    },
    "wolfdogQuestion": {
      "0": "Wie möchtest du dieses Spiel bestreiten?",
      "1": "Welchem Team möchtest du angehören?",
      "2": "Welche Gene setzen sich in dir durch?",
      "3": "Du kommst jetzt in ein Alter, in dem du dich für eine Seite entscheiden mussst.",
      "4": "Wie willst du den Rest deines Lebens verbringen?",
      "5": "Möchtest du Menschen fressen oder von Menschen gelyncht werden?",
      "6": "Es ist an der Zeit, sich für eine Seite zu entscheiden!"
    },
    "wolfdogChooseWerewolf": {
      "0": "in einen Werwolf verwandeln",
      "1": "zum Werwolf mutieren",
      "2": "das Tier in dir vorkommen lassen",
      "3": "Blutlust entwickeln",
      "4": "Hunger auf Menschfleisch bekommen",
      "5": "dem Dorf den Rücken zuwenden",
      "6": "sich den Werwölfen anschließen"
    },
    "wolfdogChoseWerewolf": {
      "0": "Du hast dich in einen Werwolf verwandelt.",
      "1": "Du bist zu einem Werwolf mutiert.",
      "2": "Du hast das Tier in dir durchkommen lassen.",
      "3": "Du hast Blutlust enwickelt.",
      "4": "Du hast Hunger auf Menschfleisch bekommen.",
      "5": "Du hast dem Dorf den Rücken zugewendet.",
      "6": "Du hast dich den Werwölfen angeschlossen."
    },
    "wolfdogChooseVillage": {
      "0": "sich dem Dorf anschließen",
      "1": "brav im Dorf leben",
      "2": "harmloser Schoßhund werden",
      "3": "doch lieber Vegetarier werden",
      "4": "Wenn du Blut siehst, wird dir schlecht",
      "5": "Demokratie der Gewalt vorziehen",
      "6": "Humanität zeigen"
    },
    "wolfdogChoseVillage": {
      "0": "Du hast dich dem Dorf angeschlossen.",
      "1": "Du lebst von nun an brav im Dorf.",
      "2": "Du bist zu einem harmlosen Schoßhund geworden.",
      "3": "Du hast beschlossen, doch lieber Vegetarier zu werden.",
      "4": "Du hast Hämatophobie.",
      "5": "Du ziehst die Demokratie der Gewalt vor.",
      "6": "Du zeigst Humanität."
    },
    "bbDescription": {
      "0": "Du bist der Harte Bursche. Der Harte Bursche überlebt den ersten Werwolf-Angriff.",
      "1": [
        "Du bist ein harter Bursche. Also so richtig hart. Du überlebst sogar einen Werwolfangriff. Aber nur den ",
        "ersten."
      ],
      "2": [
        "Deine Rolle ist der Harte Bursche. Dieser überlebt durch seine männliche Härte und Kraft den ersten ",
        "Werwolfangriff."
      ],
      "3": [
        "Dein Charakter ist der Harte Bursche. Dieser hat die Fähigkeit, sich gegen den ersten Werwolfangriff zu ",
        "verteidigen. Gegen andere Gefahren wie die Hexe oder die Hinrichtung hilft deine Härte aber Nichts."
      ],
      "4": [
        "Du bist ein harter Bursche. Muskeln aus Stahl, breiter als der Türsteher. Damit kannst du den ersten ",
        "Angriff der Werwölfe erfolgreich abwenden."
      ],
      "5": [
        "Du bist ein harter Bursche. Nein, du bist DER Harte Bursche von Düsterwald. Hart genug, um den ersten ",
        "Werwolfangriff zu überleben, aber nicht hart genug, um dem Gift der Hexe oder der Hinrichtung des Dorfes zu ",
        "standzuhalten."
      ]
    },
    "redhatDescription": {
      "0": [
        "Du bist das Rotkäppchen. Solange der Jäger am Leben ist, bleibt das Rotkäppchen nachts immun gegen ",
        "normale Angriffe von Werwölfen."
      ],
      "1": [
        "Deine Rolle ist das Rotkäppchen, welches nachts nicht von den Werwölfen gerissen werden kann, solange ",
        "der Jäger noch lebt."
      ],
      "2": "Du bist das Rotkäppchen. Dieses wird nachts vom Jäger, solange dieser lebt, vor Werwölfen beschützt.",
      "3": [
        "Dein Charakter ist das Rotkäppchen, welches unter dem Schutz des Jägers steht, solange dieser lebt. ",
        "Dies bedeutet, dass solange der Jäger lebt, das Rotkäppchen nicht nachts durch Werwölfe getötet werden kann."
      ],
      "4": [
        "Du bist das märchenhafte Rotkäppchen, welches zu Lebzeiten des Jägers von diesem vor Werwolfangriffen ",
        "geschützt wird."
      ],
      "5": "Du bist das Rotkäppchen, welches nicht durch Werwolfangriffe sterben kann, solange der Jäger lebt."
    },
    "whitewolfDescription": {
      "0": [
        "Du bist der weiße Werwolf. Dieser erwacht normal mit den Werwölfen, erhält aber jede zweite Nacht die ",
        "Möglichkeit, einen anderen Werwolf zu ermorden. Dein Ziel ist es, als Einziger zu überleben."
      ],
      "1": [
        "Dein Charakter ist der weiße Werwolf. Du tarnst dich als regulärer Werwolf, willst jedoch ganz ",
        "Düsterwald für  dich alleine. Dies kannst du erreichen, da du jede zweite Nacht die Möglichkeit erhälst, ",
        "einen Werwolf zu töten."
      ],
      "2": [
        "Das Dorf denkt, du wärst ein Dorfbewohner. Deine Freunde denken, du wärst ein Werwolf, aber du bist ein ",
        "weißer Werwolf. Du bist gerne einsam, willst aber im Dorf bleiben: Indem du jede zweite Nacht einen ",
        "Werwolf \"verschwinden\" lassen kannst, kannst du dein Ziel erreichen, der letzte Überlebende Düsterwalds ",
        "zu sein."
      ],
      "3": [
        "Du bist der weiße Werwolf. Deine Blutlust endet nichgt darin, jede Nacht ein Opfer zu fressen, du ",
        "willst mehr Blut! Um zu gewinnen, musst du alleine überleben. Um dieses Ziel schneller zu erreichen, kanst ",
        "du jede zweite Nacht noch einen Werwolf verspeisen."
      ],
      "4": [
        "Dein Charakter ist der weiße Werwolf. Dieser bekommt jede zweite Nacht Hunger auf Werwolf, um der Letzte ",
        "Überlebde in Düsterwald zu sein."
      ],
      "5": [
        "Du bist der gefürchtete weiße Werwolf: Nicht nur, weil du jede Nacht mit deinen Freunden einen ",
        "Dorfbewohner zerfleischt, sondern auch weil du jede zweite Nacht zusätzlich ausversehen einen Werwolf mit ",
        "einem Dorfbewohner verwechselst und er auf deinem Esstisch landet. Für dich gibt es nur einen Weg, diesem ",
        "Schicksal zu entkommen: Ausnahmslos alle anderen Töten."
      ]
    },
    "whitewolfQuestion": {
      "0": "Welcher Werwolf muss heute Nacht leiden?",
      "1": "An wem lebst du deinen Kanibalismus aus?.",
      "2": "Welchen deiner Freunde hast du lediglich zum Fressen gern?",
      "3": "Wer muss heute Nacht das Rudel verlassen?",
      "4": "Wer darf morgen nicht mehr aufwachen?",
      "5": "Welcher der Werwölfe ist zu auffällig?",
      "6": "Wessen Werwolfsfratze kannst du nicht leiden?"
    },
    "cupidDescription": {
      "0": [
        "Du bist Amor. Amor bestimmt in der ersten Nacht zwei Spieler, die sich unsterblich ineinander verlieben. ",
        "Diese spielen von nun an zusammen und können gemeinsam gewinnen, auch wenn sie in unterschiedlichen Teams sind."
      ],
      "1": [
        "Du bist Amor. Mit seinem Bogen und seinen Herzpfeilen sorgt Amor für die Liebe im Düsterwald. Er schießt ",
        "seine Pfeile auf zwei Dorfbewohner, die sich sofort unsterblich ineinander verlieben und einander bis in den ",
        "Tod folgen würden. Ihre Liebe ist sogar stärker als ihr Zugehörigkeitsgefühl zu ihrer jeweiligen Partei."
      ],
      "2": [
        "Dein Charakter ist Amor. Zu Beginn des Spieles bestimmt er zwei Spieler, die sofort in inniger Liebe ",
        "zueinander entflammen (das kann auch er selbst sein). Stirbt im Laufe des Spiels einer der beiden Liebenden, ",
        "so auch der andere aus Gram. Achtung: Ist einer der beiden Liebenden ein Werwolf und der andere ein Bürger, ",
        "so haben sie ein gemeinsames neues Ziel: Überleben sie als einzige so gewinnen sie allein."
      ],
      "3": [
        "Deine Rolle ist der Amor. Amor erwacht nur einmal in der allerersten Nacht, um zwei Spieler seiner Wahl ",
        "miteinander zu verkuppeln (eventuell auch sich selbst). Danach schläft er wieder ein. Anschließend lernt sich",
        " das frisch verliebte Paar kennen. Die Verliebten haben im Laufe des Spiels die Aufgabe, den Partner zu ",
        "beschützen, denn wenn einer der beiden stirbt, macht es ihm der Partner trauernd nach; sie dürfen nie ",
        "gegeneinander stimmen."
      ],
      "4": [
        "Du bist Amor, welcher dafür sorgt, dass sich zwei Spieler unsterblich ineinander verlieben. Sollte einer ",
        "von beiden zu Tode kommen, so nimmt sich der andere aus Trauer das Leben. Das Liebespaar kann gemeinsam ",
        "gewinnen, auch wenn sie von unterschiedlichen Teams sind."
      ],
      "5": [
        "Du bist Amor und machst dich in der ersten Nacht auf die Jagd nach einem Liebspaar, welches du verkuppelst. ",
        "Dieses verliebt sich sofort und will sich nie wieder trennen. Sollte einer von beiden sterben, so bringt der ",
        "Kummer des Anderen auch ihn ins Grab."
      ]
    },
    "cupidQuestion": {
      "0": "Wer soll sich dieses Spiel verlieben?",
      "1": "Wen willst du mit deinen Liebespfeilen treffen?",
      "2": "Wer gibt ein schönes Liebespaar ab?",
      "3": "Wen willst du verkuppeln?",
      "4": "Wer soll sich heute Nacht verlieben?",
      "5": "Wer wird heute Nacht seinen Traumpartner finden?",
      "6": "Wer wird sich gleich unsterblich verlieben?",
      "7": "Wer findet die Liebe des Lebens?"
    },
    "fellInLovePre": "Du hast dich in ",
    "fellInLovePost": " verliebt.",
    "lovedOneKilled": {
      "0": " stirbt aus Liebskummer.",
      "1": " will nicht ohne seinen Partner weiterleben.",
      "2": " kann alleine nicht überleben.",
      "3": " hängt sich aus Trauer.",
      "4": " wird todtraurig und stirbt.",
      "5": " überlebt den Herzschmerz nicht.",
      "6": " will nicht ohne Liebe leben.",
      "7": " hält es alleine nicht mehr aus und begeht Suizid."
    },
    "berserkDescription": {
      "0": [
        "Du bist der Berserker. Der Berserker hat ein Extraleben gegen Werwolfangriffe. Zusätzlich kann er jede ",
        "Nacht einen Spieler töten, verliert dabei aber auch selbst ein Leben!"
      ],
      "1": [
        "Du bist ein Berserker, welcher den ersten Werwolfangriff überlebt. Außerdem kann er jede Nacht jemanden ",
        "töten, allerdings für einen Preis: Für seinen ersten Mord verliert er den Schutz vor den Werölfen, nach ",
        "seinem zweiten Mord stirbt er vor Erschöpfung."
      ],
      "2": [
        "Du bist ein Berserker. Du kämpfst in deinem Rausch. Du bist unverwundbar. Naja so fast. Du hast ein ",
        "Extraleben gegen Werwolfangriffe. Und wenn du willst, kannst du auch jemanden mit deinen Äxten zerstückeln, ",
        "allerdings verlierst du dann deinen Schutz gegen die Werwölfe."
      ],
      "3": [
        "Du ist ein Berserker. Ein ziemlich harter und brutaler Zeitgenosse. Du hast ein Extraleben gegen ",
        "Werwolfangriffe und kannst jede Nacht jemanden töten. Aber Vorsicht: Es gilt Leben für Leben, für jedes Leben, ",
        "dass du nimmst, verlierst auch du eines!"
      ],
      "4": [
        "Deine Rolle ist der Berserker. Dieser hat ein Extraleben gegen Werwolfangriffe und schreckt jede Nacht ",
        "aus seinem Schlaf hoch, mit der Möglichkeit jemanden zu töten. Allerdings verliert der Berserker für jeden ",
        "Angriff selbst ein Leben."
      ],
      "5": [
        "Du bist ein Berserker. Du versuchst, mit Brutalität Gerechtigkeit zu schaffen. Mit deiner Härte, die ",
        "Werwölfe zu vernichten. Mit deinem Geschick, dem ersten Angriff der Werwölfe zu entkommen. Oder mit deiner ",
        "Eiseskälte, jemanden zu ermorden. Aber kein Verbrechen, für das nicht bezahlt werden müsste! Beschließt du ",
        "jemanden zu töten, so verlöierst du deinem Schutz gegen die Werwölfe. Und solltest du keinen Schutz mehr haben,",
        " so stirbst du in deinem Wahn, nachdem du dein Opfer erfolgreich erschlagen hast."
      ]
    },
    "berserkTwoLives": "Du hast noch 2 Leben.\n\n",
    "berserkOneLive": "Du hast noch ein Leben.\n\n",
    "berserkQuestion": {
      "0": "Wen möchtest du ermorden?",
      "1": "Wen willst du mit deinen Äxten besuchen?",
      "2": "Wer soll morgens mit einer Axt im Kopf aufgefunden werden?",
      "3": "Wer könnte ein Werwolf sein und muss dafür sterben?",
      "4": "Du erhälst die Möglichkeit, jemanden zu töten. Wer wird es sein?",
      "5": "Wer wird heute Nacht dem Berserker zum Opfer fallen?",
      "6": "Es ist Zeit für dich, jemanden zu töten!",
      "7": "Wer dient als Zielscheibe für dein nächtliches Axtwerfen?",
      "8": "Wen greifst du diese Nacht im Rausch an?",
      "9": "Wen willst du wie ein wildes Tier anfallen?"
    },
    "berserkResponsePre": {
      "0": "Du hast ",
      "1": "Der Berserker hat ",
      "2": "Du hast ",
      "3": "Du hast ",
      "4": "Der Berserker hat vermutet, dass ",
      "5": "Der Berserker hat ",
      "6": "Der Berserker hat ",
      "7": "Der Berserker hat ",
      "8": "Du hast ",
      "9": "Der Berserker hat "
    },
    "berserkResponsePost": {
      "0": " ermordet.",
      "1": " mit seinen Äxten besucht.",
      "2": " eine Axt in den Kopf geschlagen.",
      "3": " sterben lassen.",
      "4": " ein Werwolf ist, kurzen Prozess gemacht und ihn schnell enthauptet.",
      "5": " überfallen.",
      "6": " getötet.",
      "7": " als Zielscheibe genutzt.",
      "8": " in deinem Rausch angegriffen.",
      "9": " wie ein wildes Tier angefallen."
    },
    "psychopathDescription": {
      "0": [
        "Du bist der Psychopath. Der Psychopath erwacht als letzter Spieler. Wenn in der Nacht niemand gestorben ",
        "wäre, muss er einen Spieler töten."
      ],
      "1": [
        "Du bist ein Psychopath, der Menschen sterben sehen will. Sollte in einer Nacht niemand gestorben sein, so ",
        "erwachst du und musst einen Dorfbewohner töten."
      ],
      "2": [
        "Du bist ein Psychopath. Wenn du am morgen kein Blut siehst, stimmt dich das traurig. Deshalb erwachst du ",
        "als letzter Spieler, wenn keiner gestorben ist, und sucht dir dein Opfer."
      ],
      "3": [
        "Du ist ein Psychopath. Also so ein richtig harter. Eigentich gehörst du in die Klapse, aber bisher ist dir ",
        "noch niemand auf die Schliche gekommen. Wenn in einer Nacht niemand gestorben ist, so schreckt du kurz vor ",
        "dem Morgengrauen auf und erdrosselst noch kurz einen Mitspieler."
      ],
      "4": [
        "Deine Rolle ist der Psychopath. Sollte in einer Nacht niemand gestorben sein, so wirst du geweckt und ",
        "musst noch jemanden töten."
      ],
      "5": [
        "Du bist ein Psychopath. Du hast Lust am morden. Und am Menschen sterben sehen. Deshalb willst du, das jede ",
        "Nacht jemand stirbt. Un wenn niemand stirbt, stehst du kurz vor Morgendämmerung auf und ermordest noch ",
        "jemanden."
      ]
    },
    "psychopathQuestion": {
      "0": "Es ist bisher niemand gestorben. Das wird sich jetzt ändern...",
      "1": "Der Psychopath erwacht und verspürt Lust auf einen Mord.",
      "2": "Der Psychopath hat das Verlangen, jemanden zu töten.",
      "3": [
        "Du schaust dich in der Morgendämmerung im Dorf um un siehst: Bisher ist niemand gestorben. Das kannst ",
        "du nicht so lassen."
      ],
      "4": "Der Psychopath erwacht im Angstschweiß: Bisher ist diese Nacht noch niemand gestorben...",
      "5": "Wähle dein Opfer, Psychopath!",
      "6": "Es ist Zeit für dich, jemanden zu töten!",
      "7": "Du denkst dir: Man kann ja so eine Nacht nicht ohne einen Toten beenden...",
      "8": "In den frühen Morgenstunden machst du dich auf und suchst dein Opfer...",
      "9": "Eine Nacht ohne Blut ist doch keine Nacht..."
    },
    "psychopathOptionPre": {
      "0": "",
      "1": "",
      "2": "",
      "3": "",
      "4": "",
      "5": "",
      "6": "",
      "7": "",
      "8": "",
      "9": ""
    },
    "psychopathOptionPost": {
      "0": " strangulieren",
      "1": " ermorden",
      "2": " kaltblütig zerstückeln",
      "3": " überfahren",
      "4": " von einer Klippe stoßen",
      "5": " einmauern",
      "6": " ein Messer in die Brust rammen",
      "7": " in eine Sprengfalle locken",
      "8": " mit einem Löffel erschlagen",
      "9": " in den Backofen stecken"
    },
    "psychopathResponsePre": {
      "0": "Du hast ",
      "1": "Der Psychopath hat ",
      "2": "Du hast ",
      "3": "Der Psychopath hat ",
      "4": "Der Psychopath hat ",
      "5": "Der Psychopath hat ",
      "6": "Der Psychopath hat ",
      "7": "Du hast ",
      "8": "Du hast ",
      "9": "Der Psychopath hat "
    },
    "psychopathResponsePost": {
      "0": " stranguliert.",
      "1": " ermordet.",
      "2": " kaltblütig zerstückelt.",
      "3": " überfahren.",
      "4": " von einer Klippe gestoßen.",
      "5": " eingemauert.",
      "6": " ein Messer in die Brust gerammt.",
      "7": " in eine Sprengfalle gelockt.",
      "8": " mit einem Löffel erschlagen.",
      "9": " in den Backofen gesteckt."
    },
    "scallywagDescription": {
      "0": [
        "Du bist der Superschurke! Der Superschurke gibt in der ersten Nacht einem Spieler seine herzförmige ",
        "Bombe. Die Bombe wird am Ende jedes Tages im Uhrzeigersinn weitergegeben. Wenn der Superschurke stirbt, ",
        "explodiert die Bombe und töten den Spieler, vor dem sie gerade liegt."
      ],
      "1": [
        "Du bist gewitzt. Du bist brutal. Du bist der Superschurke. Als dieser verdonnerst du in der ersten Nacht ",
        "mittels einer \"Halt mal kurz\" einen Mitspieler zum Halten einer herzförmigen Bome. Diese wird am Ende jedes ",
        "Tages im Kreis weitergegeben. Solltest du wider Erwartens zu Tode kommen, so explodiert auch deine herzförmige ",
        "Bombe und tötet den Spieler, vor dem sie liegt."
      ],
      "2": [
        "Dein Charakter ist der Superschurke. Du versteckst in der ersten Nacht eine herzförmige Bombe bei einem ",
        "Spieler. Dieser findet sie am Ende des Tages und versteckt diese beim nächsten Spieler im Uhrzeigersinn. Wenn ",
        "du stirbst, detoniert auch die Bombe und sorgt für einen weiteren Toten."
      ],
      "3": [
        "Bei deiner Rolle handelt es sich um den Superschurken. Dieser kann einem Mitspieler in der ersten nacht ",
        "eine herzförmige Bombe unterjubeln. Diese wird wie eine heiße Kartoffel am Ende jedes Tages im Uhrzeigersinn ",
        "weitergeworfen. Wenn dein Herz nicht mehr schlägt, tickt die Bombe ein letztes Mal und tötet den Spieler, der ",
        "diese momentan hält."
      ],
      "4": [
        "Dein Charakter ist der Superschurke. Dieser zwingt in der ersten Nacht jemanden dazu, seine herzförmige ",
        "Bombe zu halten. Dieser ist nicht sonderlich davon begeistert und gibt sie am Ende des Tages im Uhrzeigersinn ",
        "weiter. Soltest du sterben, so explodiert die Bombe und töten den Halter."
      ],
      "5": [
        "Du bist der Superschurke und ein riesiger Fan von Russischem Roulette. Daher bastelst du dir eine ",
        "herzförmige Bombe, welche du in der ersten Nacht einen Mitspieler gibst. Am Ende jedes Tages wird die Bombe ",
        "im Uhrzeigersinn weitergegeben. Im Falle deines Ablebens detoniert die Bombe und sorgt dafür, dass der Halter ",
        "danach aus mehr Einzelteilen besteht als eine Glaswand, die soeben von einem Panzer durchbrochen wurde."
      ]
    },
    "scallywagQuestion": {
      "0": "Wem willst du die herzförmige Bombe geben?",
      "1": "Wem möchtest du mit einer herzförmigen Bombe deine Liebe vorspielen?",
      "2": "Wem willst du mit der herzförmigen Bombe zu einem \"Halt mal kurz\" verdonnern?",
      "3": "Wer muss die herzförmige Bombe zu Beginn halten?",
      "4": "Wer darf als erstes bei deiner Version von russischem Roulette die Bombe halten?",
      "5": "Wer bekommt die heiße Kartoffel?",
      "6": "Wer soll der erste stolze Besitzer der herzförmigen Bombe werden?",
      "7": "Wem willst du die herzförmige Bombe unterjubeln?",
      "8": "Wessen Kissen tauschst du diese Nacht gegen die herzförmige Bombe aus?",
      "9": "Wer bekommt die Ehre, Halter der herzförmigen Bombe zu werden?"
    },
    "scallywagResponsePre": {
      "0": "Du hast ",
      "1": "Der Superschurke hat ",
      "2": "Du hast ",
      "3": "Der Superschurke hat ",
      "4": "Der Superschurke hat ",
      "5": "Der Superschurke hat ",
      "6": "Der Superschurke hat ",
      "7": "Du hast ",
      "8": "Du hast ",
      "9": "Der Superschurke hat "
    },
    "scallywagResponsePost": {
      "0": " die Bombe gegeben.",
      "1": " seine Liebe mit einer herzförmigen Bombe vorgespielt.",
      "2": " mit einem \"Halt mal kurz\" erwischt.",
      "3": " die Bombe gegeben.",
      "4": " als ersten Mitspieler von russischem Roulette ausgesucht.",
      "5": " die heiße Kartoffel gegeben.",
      "6": " zum stolzen Besitzer der herzförmigen Bombe ernannt.",
      "7": " die Bombe untergejubelt.",
      "8": "s Kissen mit der herzförmigen Bombe ausgetauscht.",
      "9": " die Bombe in die Hand gedrückt."
    },
    "parasiteDescription": {
      "0": [
        "Du bist der Parasit. Der Parasit wählt in der ersten Nacht einen Wirt. Er selbst ist unsterblich, stirbt aber",
        " sein Wirt, so stirbt auch der Parasit. Ab der zweiten Nacht kann er jede Nacht den Wirt wechseln und tötet ",
        "damit seinen alten Wirt."
      ],
      "1": [
        "Dein Charakter ist der Parasit. Dieser kann nur alleine gewinnen. Um dies zu erreichen, wählt er sich jede",
        " Nacht seinen Wirt. Wechselt der Parasit seinen Wirt, so stirbt der alte Wirt. Der Parasit selbst ist",
        " unsterblich, lediglich der Tod seines Wirts kann ihn töten."
      ],
      "2": [
        "Du bist der Parasit, welcher sich jede Nacht seinen Wirt aussucht. Sollte der Wirt sterben, so stirbt auch",
        " der Parasit. Sollte jedoch der Parasit angegriffen werden, verstreicht der Angriff ohne Wirkung. Wechselt",
        " der Parasit deinen Wirt, so stirbt der vorige Wirt. Ziel des Parasits ist es, als einziger zu überleben."
      ],
      "3": [
        "Dein Character ist der Parasit, welcher sich jede Nacht bei einem Wirt einnistet und seinen alten Wirt tötet.",
        " Der Parasit kann nur sterben, wenn sein Wirt stirbt. Der Parasit gewinnt, wenn er als Einziger am Leben ",
        "bleibt."
      ],
      "4": [
        "Du bist der Parasit, welcher alleine gewinnen will. Um dies zu schaffen, sucht er sich jede Nacht einen Wirt",
        " aus. Wechselt er den Wirt, so stirb der alte. Du kannst nur sterben, wenn dein Wirt stirbt."
      ],
      "5": [
        "Dein Charakter ist der Parasit, welcher der letzte Überlebende sein möchte. Dies kann er schaffen, indem",
        " er sich jede Nacht einen neuen Wirt sucht und den alten tötet. Der Parasit stirbt mit dem Wirt, kann aber ",
        "nicht direkt getötet werden."
      ]
    },
    "noDeathMessage": {
      "0": " konnte dem Tod entkommen!",
      "1": " wollte noch nicht sterben.",
      "2": " konnte sein Leben gerade noch retten.",
      "3": " ist zu jung zum sterben!",
      "4": " bekommt eine neue Chance, weiter zu leben.",
      "5": " wird heute nicht sterben.",
      "6": " kann schneller rennen als der Tod!",
      "7": " will noch nicht sterben. Er will noch ein bisschen tanzen!",
      "8": " hat erfolgreich ein Veto gegen seinen Tod eingelegt!",
      "9": " schaut dem Tod in die Augen, dreht sich um und geht weg."
    },
    "parasiteQuestion": {
      "0": "Wer soll heute Nacht dein Wirt werden?",
      "1": "Bei wem willst du dich einnisten?",
      "2": "Wer soll dein neues zuhause werden?",
      "3": "Wen willst du befallen?",
      "4": "Bei wem fühlst du dich sicher?",
      "5": "Wen willst du mit dir selbst infizieren?"
    },
    "changelog": [
      "Version 2.1.1\n- Neue Rollen: Amor, Berserker, Psychopath und Superschurke\n\n",
      "Version 2.1.0\n- Neue Rollen: Weißer Wolf, Rotkäppchen und Harter Bursche\n\n",
      "Version 2.0.8\n- Bot wehrt sich nun gegen Spam und spricht auch Englisch\n\n",
      "Version 2.0.7\n- Backend Änderung von Netzwerk zu Queues\n\n",
      "Version 2.0.6.2\n- Hotfix für hinzufügen/entfernen von Rollen\n\n",
      "Version 2.0.6.1\n- Einige Zeilenumbrüche und Umlautungen behoben\n\n",
      "Version 2.0.6:\n- Probleme beim gleichzeitigen betätigen von Buttons behoben\n\n",
      "Version 2.0.5:\n- Spiel Abbrechen raeumt diese nun auf\n- nur noch der Spielleiter ",
      "kann das Spiel abbrechen\n\n",
      "Version 2.0.4.1:\n- kleiner hotfix für den Server\n\n",
      "Version 2.0.4:\n- Spiele können nach einem Serverneustart fortgesetzt werden\n\n",
      "Version 2.0.3:\n- Rollen können nun vom Admin explizit entfernt/hinzugefügt werden\n\n",
      "Version 2.0.2:\n- Todesnachrichten und Spielendenachrichten werden hervorgehoben\n\n",
      "Version 2.0.1:\n- Fixes für Wolfshund und Terrorwolf\n- weitere kleinere Stabilitätsfixes\n\n",
      "Version 2.0.0:\n- Erste stabile Version des Remakes"
    ]
  },
  "EN": {
    "languageQuestion": "Please choose a language!",
    "warnSpamPre": "Please don't torture the Gamemaster, ",
    "warnSpamPost": ", otherwise he might not want to talk to you again!",
    "banSpamPre": "",
    "banSpamPost": " was banned by the Gamemaster for all eternity!",
    "welcome": "Welcome to the Werewolf\\-Bot\\!",
    "privateNotAllowed": "It doesn't make sense to play a multiplayer game alone!",
    "invalidIdPre": "",
    "invalidIdPost": " is not a valid code!",
    "sensitiveLeak": "Are you crazy? Joining a game here might leak sensitive information!",
    "noSuchGamePre": "There is no game with the code ",
    "noSuchGamePost": "!",
    "choose_config": "What do you want to configure?",
    "config_lang": "Language",
    "cancel": "Cancel",
    "join": "Join/Leave",
    "start": "Start",
    "and": "and",
    "roleConfig": "You can add and remove roles for this game",
    "removePre": "remove ",
    "removePost": "",
    "addPre": "add ",
    "addPost": "",
    "gameMenu": [
      "Have fun playing Werewolf!\n\nPlease start talking to me in a private Chat, otherwise you are not able to join ",
      "any of my games.\n\nIt might be helpful to use landscape mode when playing on a small phone due to limitations ",
      "within telegram.\n\n"
    ],
    "hello": "Hello, it's me",
    "plsOpen": ", please start talking to me privately!",
    "players": "Player",
    "roles": {
      "werewolf": "Werewolf",
      "villager": "Villager and female villager",
      "witch": "Witch",
      "hunter": "Hunter",
      "seer": "Seer",
      "terrorwolf": "Terrorwolf",
      "wolfdog": "Wolfdog",
      "badassbastard": "Badass Bastard",
      "redhat": "Little Red Riding Hood",
      "whitewolf": "White Wolf",
      "cupid": "Cupid",
      "berserk": "Berserk",
      "psycho": "Psychopath",
      "scallywag": "Scallywag",
      "parasite": "Parasite"
    },
    "accuseOptionsPre": {
      "0": "accuse ",
      "1": "declare ",
      "2": "accuse ",
      "3": "denounce ",
      "4": "blame ",
      "5": "incriminate "
    },
    "accuseOptionsPost": {
      "0": "",
      "1": " guilty",
      "2": " of treason",
      "3": "",
      "4": "",
      "5": ""
    },
    "accuseIntro": {
      "0": "It is time to accuse!",
      "1": "After a wild night, it's getting spicy in town.",
      "2": "The town is need for justice after such a night",
      "3": "The vilagers want to bring peace back to town and start accusing the guilty (or not so guilty).",
      "4": "The villagers try to find the werewolfs in a rude discussion.",
      "5": "Everyone tries to protect his own live by accusing everyone else.",
      "6": "Someone has to pay for the nightly crimes...",
      "7": "The villagers start a discussion, who the reason for the nightly murder is.",
      "8": [
        "There's a hot discussion in town, rumours are counted as facts, werewolfs disguise themselfs as villagers and ",
        "harmless villagers are getting accused of brutal murder"
      ],
      "9": "Let's have some fun accusing others!"
    },
    "accuseTextPre": {
      "0": " wants to accuse ",
      "1": " declares ",
      "2": " accuses ",
      "3": " denounces ",
      "4": " blames ",
      "5": " incriminates "
    },
    "accuseTextPost": {
      "0": ".",
      "1": " guilty.",
      "2": " of treason!",
      "3": " !",
      "4": ".",
      "5": "."
    },
    "voteIntro": {
      "0": "It is time to execute someone!",
      "1": "The villagers want to see some werewolfs die!",
      "2": "The vote for the execution begins.",
      "3": "Who do you want to execute?",
      "4": "Who should pay for the cruel crimes with an even more cruel death?",
      "5": "Who is guilty and must die?",
      "6": "Eye for eye, tooth for tooth - and who has to die a horrible death due to vague rumours?",
      "7": "Democracy will decide who will be executed!",
      "8": "The village decides who gets lynched!",
      "9": "Let the execution games begin!"
    },
    "voteOptionsPre": {
      "0": "hang ",
      "1": "burn ",
      "2": "give ",
      "3": "hang, draw and quarter ",
      "4": "sacrifice ",
      "5": "drown ",
      "6": "throw ",
      "7": "guillotine ",
      "8": "bury ",
      "9": "stone "
    },
    "voteOptionsPost": {
      "0": "",
      "1": " at stake",
      "2": " administer a Schwedentrunk",
      "3": "",
      "4": " for the common good",
      "5": "",
      "6": " off a cliff",
      "7": "",
      "8": " alive",
      "9": ""
    },
    "votedForPre": {
      "0": " wants to hang ",
      "1": " wants to burn ",
      "2": " likes to give ",
      "3": " wants to hang, draw and quarter ",
      "4": " prefers to sacrifice ",
      "5": " wants to drown ",
      "6": " prefers to throw ",
      "7": " wants to put ",
      "8": " prefers to bury ",
      "9": " likes to stone "
    },
    "votedForPost": {
      "0": "!",
      "1": " at stake!",
      "2": " a Schwedentrunk.",
      "3": ".",
      "4": " for common good.",
      "5": ".",
      "6": " off a cliff.",
      "7": " under a guillotine.",
      "8": " alive.",
      "9": "."
    },
    "voteJudgement": {
      "0": " got hanged.",
      "1": " was burned at stake!",
      "2": " was tortured with a Schwedentrunk and died.",
      "3": " was hanged, drawn and ripped in four.",
      "4": " was sacrificed for common good.",
      "5": " couldn't swim with a millstone around his neck!",
      "6": " didn't survive the the jump off a high cliff onto solid ground",
      "7": " is headless!",
      "8": " couldn't live without air.",
      "9": " got too many stones on his head to survive."
    },
    "pattRevote": {
      "0": "Stalemate - please revote!",
      "1": "The villagers couldn't decide who to execute, so they have vote again.",
      "2": "The vote ended with a draw and has to be repeated.",
      "3": "The village community cannot decide on a guilty one and therefore starts a re-election.",
      "4": "Conditions like in Turkey: It is elected until those in power like the result. New elections are scheduled!",
      "5": "You can only execute one Person, somebody should change their opinion!",
      "6": "Democracy is at its limits: There is the need for a re-election.",
      "7": "A coalition is not possible during execution. Please decide for a guilty person.",
      "8": "There is only room for one person on the electric chair. Please vote again!",
      "9": [
        "If you execute two half people, you have mathematically only executed one person. ",
        "The problem is that then both are dead. Make up your minds!"
      ]
    },
    "pattNoKill": {
      "0": "Since the village cannot agree on a guilty one, nobody is lynched today.",
      "1": "Democracy is overwhelmed and decides not to execute anyone.",
      "2": "After an intense discussion without result, everyone returns home.",
      "3": "Once again a lot of discussion for nothing - a lot of accusations but no result.",
      "4": [
        "During the attempt to hang all accused, the ropes snap and the village decides not to execute anyone today."
      ],
      "5": [
        "Since the discussion becomes too heated without showing a result, the police dissolves the meeting and sends ",
        "all participants away."
      ],
      "6": "At the end of the day, everyone is annoyed because in the end no one was able to assert their opinion.",
      "7": [
        "The day passes without a dead person. This causes displeasure among the villagers, as the werewolves will ",
        "not rest next night."
      ],
      "8": [
        "The villagers take care of themselves: Next time we will get a clear result in the vote, but at the moment ",
        "nobody wants to change his mind. Maybe the coming night can help against a stalemate?"
      ],
      "9": [
        "Since the village couldn't agree who to execute, they decided to go to bed. Maybe they will come to an ",
        "agreement tomorrow."
      ]
    },
    "nightfall": {
      "0": "Night falls in town.",
      "1": "As the sun goes down, it is time for everyone to go to bed.",
      "2": [
        "This town prepares itself for a turbulent night and goes to sleep. Some individuals however set themselves ",
        "an alarm clock..."
      ],
      "3": [
        "The night is no less dangerous than the day and the villagers prepare themselves to go to sleep one last ",
        "time..."
      ],
      "4": "As soon as it slowly gets dark in town, everyone goes to sleep.",
      "5": [
        "After an exhausting day, many villagers now hope for a restful night. But especially this night not all ",
        "will sleep well..."
      ],
      "6": [
        "The streets become empty, over in the pub the last beer was poured half an hour ago and the village goes to ",
        "bed."
      ],
      "7": "The village goes to bed - hoping to wake up again at dawn.",
      "8": "Some villagers are just hoping for a quiet night - others are already licking their lips.",
      "9": "The villagers toast to a successful day and wish each other a good night."
    },
    "allDeadPre": {
      "0": "Everyone's dead.",
      "1": "The village is as alive as Chernobyl.",
      "2": "There is the possibility for a vulcanic eruption in the town center and noone would die.",
      "3": "This town now rests in peace.",
      "4": "There are only animals left in this village",
      "5": "From now on, nature will take back the small village slowly.",
      "6": "The civilization in this town is now extinct.",
      "7": "The issue with werewolves is solved. But there's also no food left for werewolfs...",
      "8": "There are currently ",
      "9": "The history of this town is now completed."
    },
    "allDeadPost": {
      "0": "",
      "1": "",
      "2": "",
      "3": "",
      "4": "",
      "5": "",
      "6": "",
      "7": "",
      "8": " more people in space than in this town",
      "9": ""
    },
    "werewolfWin": {
      "0": "The werewolfs win.",
      "1": "It was a long fight, but the werewolves prevailed.",
      "2": "Only werewolves remain in town!",
      "3": "There are no more villagers who can be eaten by the werewolves.",
      "4": "Peace returns to town, since there are only werewolves left here.",
      "5": "The werewolves have won.",
      "6": "The werewolves have proven their dominance.",
      "7": "The werewolves are apparently the stronger race in town.",
      "8": "After the death of the last villager the werewolves now have their peace.",
      "9": "The werewolves organize a feast to celebrate the day and eat the last villager."
    },
    "whitewolfWin": {
      "0": "The white werewolf wins.",
      "1": "It was a long fight, but the white werewolf prevailed.",
      "2": "Only the white werewolf remains in town!",
      "3": "There are no more villagers nor werewolves that can be eaten by the white werewolf.",
      "4": "Peace returns to town, since there is only the white werewolf left here.",
      "5": "The white werewolf has won.",
      "6": "The white werewolf has proven his dominance.",
      "7": [
        "The white werewolf is apparently the strongest race in town. Too bad that it cannot reproduce himself ",
        "alone..."
      ],
      "8": "The white werewolf celebrates the victory of loneliness in town."
    },
    "villageWin": {
      "0": "The villagers win.",
      "1": "It was a long fight, but the villagers prevailed.",
      "2": "Only villagers remain in town!",
      "3": "There are no more werewolfs to eat the villagers.",
      "4": "Peace returns to town, since there are only villagers left here.",
      "5": "The villagers have won.",
      "6": "The villagers have proven their dominance.",
      "7": "The werewolves were apparently the weaker race in town.",
      "8": "After the death of the last werewolf the villagers now have peace.",
      "9": "The villagers organize a feast to celebrate the day and stuff the last werewolf."
    },
     "parasiteWin": {
      "0": "The parasite wins!",
      "1": "After a sustained wave of disease, the parasite wins!",
      "2": "Only the parasite is left alive!",
      "3": "The parasite now lives alone and peacefully in town.",
      "4": "The parasite has proven its dominance.",
      "5": "The parasite is superior to all other villagers!"
    },
    "loveWin": {
      "0": "The loving couple wins.",
      "1": "Love has triumphed in town.",
      "2": "Love now brings light into town!",
      "3": "Only the loving couple is still alive.",
      "4": "Peace returns to town, as the lovers are the last to survive.",
      "5": "Love now brings peace to town.",
      "6": "Love has demonstrated its superiority.",
      "7": "Love conquered all.",
      "8": "Love has prevailed.",
      "9": "The couple enjoys the peace and quietness when being together."
    },
    "deathMessage": {
      "0": " sadly died tonight.",
      "1": " won't get to live another day..",
      "2": " was found massacred.",
      "3": " rests in pieces.",
      "4": " didn't survive the last couple hours",
      "5": " is nowhere to be found.",
      "6": " lost his last battle.",
      "7": " turned up his toes.",
      "8": " snuffed it.",
      "9": " bought a farm.",
      "10": " went west.",
      "11": " pegged out.",
      "12": " bit the dust.",
      "13": " kicked the bucket.",
      "14": " popped his clogs.",
      "15": " went toes up",
      "16": " hopped the twig",
      "17": " hopped the stick",
      "18": " kicked it"
    },
    "villagerDescription": {
      "0": "You're a male villager, a normal character with no special abilities",
      "1": "Your role is the male villager, a defenseless character who can only vote during the day.",
      "2": "You are an ordinary male villager whose only weapon is democracy during the day.",
      "3": "Your character is a good male citizen.",
      "4": "You are a normal male villager who can only protect his survival by lynching the werewolves during the day.",
      "5": "You are a female  villager who can just sleep through the night in peace."
    },
    "villagerfDescription": {
      "0": "You're a female villager, a normal character with no special abilities",
      "1": "Your role is the female villager, a defenseless character who can only vote during the day.",
      "2": "You are an ordinary female villager whose only weapon is democracy during the day.",
      "3": "Your character is a good female citizen.",
      "4": "You are a normal female villager who can only protect her survival by lynching the werewolves during the day.",
      "5": "You are a female villager who can just sleep through the night in peace."
    },
    "witchDescription": {
      "0": [
        "You are the witch. You are waking up every night, learning about the victim of the werewolves and may ",
        "decide whether or not to apply her one life potion to the victim. Afterwards she has the possibility to ",
        "kill a person with a death potion once in the game."
      ],
      "1": [
        "You are the witch.You have two potions at your disposal, a healing potion and a poison potion. Their ",
        "meaning is self-explanatory, but still: With the poison potion she can poison a player once in the game, ",
        "with the healing potion she can save someone from the werewolves [including herself]."
      ],
      "2": [
        "Your role is the witch. The witch always wakes up right after the werewolves have chosen their victim. She ",
        "has a poison and a healing potion throughout the game. The witch learns about the werewolves' murder victim ",
        "and can heal it with her healing potion [also herself], so that there is no death the next morning. ",
        "But she can also apply the poison potion to another player; then there are several dead."
      ],
      "3": [
        "Your character is the witch. The witch gets to know the victim of the werewolves every night [if someone ",
        "would die by the werewolves] and can save the victim once in the game with a healing potion. She also has ",
        "a death potion with which she can use once to kill any player in the game."
      ],
      "4": [
        "You are the witch. You have two different potions to choose from throughout the game: Once in the game, ",
        "she may, after she has learned about the victim of the werewolves, save it with the life potion and once in ",
        "the game she may kill any other player with her poison potion."
      ],
      "5": [
        "Your role is the witch. She has two special abilities. On the one hand, she gets to know and (if she wants ",
        "to) heal the victim of the werewolves every night, as long as she still has her healing potion. On the ",
        "other hand, she can put poison into the drink of a fellow player once in the game, who won't wake up the ",
        "next morning."
      ]
    },
    "witchSaveQuestion": " had a werewolf-encounter tonight. Do you want to save this person?",
    "witchKillQuestion": "Do you want to kill someone?",
    "Noone": "Noone",
    "noone": "noone",
    "witchSave": {
      "0": "Save",
      "1": "Heal",
      "2": "Apply a life potion",
      "3": "Take care of the wounds",
      "4": "Resuscitate",
      "5": "Stitch back together"
    },
    "witchLetDie": {
      "0": "Let him die",
      "1": "Ignore",
      "2": "Leave to fate",
      "3": "Accidentally arrive late",
      "4": "Prefer to sleep",
      "5": "Turn over and go back to sleep",
      "6": "Not wasting your precious potion for such a scum",
      "7": "Prefer self-protection"
    },
    "witchDidSavePre": {
      "0": "You saved ",
      "1": "The witch healed ",
      "2": "The witch applied a life potion to ",
      "3": "You successfully took care of ",
      "4": "You resuscitated ",
      "5": "The witch stitched "
    },
    "witchDidSavePost": {
      "0": ".",
      "1": ".",
      "2": ".",
      "3": "s wounds.",
      "4": ".",
      "5": " back together."
    },
    "witchDidLetDiePre": {
      "0": "You let ",
      "1": "The witch ignored ",
      "2": "The witch left ",
      "3": "you accidetly arrived too late for ",
      "4": "The witch preferred sleep over helping ",
      "5": "You turned over and continued sleeping when you heard of ",
      "6": "You didn't waste your valuable potion on a scum like ",
      "7": "The witch decided that helping "
    },
    "witchDidLetDiePost": {
      "0": " die.",
      "1": ".",
      "2": " to fate.",
      "3": ".",
      "4": ".",
      "5": "s accident.",
      "6": ".",
      "7": " would have been too dangerous."
    },
    "witchKillPre": {
      "0": "poisson ",
      "1": "apply the poison to ",
      "2": "inject ",
      "3": "accidentally give an overdose of morphine to ",
      "4": "supply ",
      "5": "corrode ",
      "6": "mix poison into ",
      "7": "prepare a meal with toadstools for ",
      "8": "prepare a puffer fish incorrectly for",
      "9": "Mix mercury into "
    },
    "witchKillPost": {
      "0": "",
      "1": "",
      "2": " an unhealthy substance",
      "3": "",
      "4": " with radioactive vegetables",
      "5": "s internal organs",
      "6": "s drink",
      "7": "",
      "8": "",
      "9": "s milk"
    },
    "witchDidKillPre": {
      "0": "You poisoned ",
      "1": "you applied poison to ",
      "2": "The witch injected ",
      "3": "You gave an overdose of morphine to ",
      "4": "The witch supplied ",
      "5": "You corroded ",
      "6": "The witch mixed poison into ",
      "7": "The witch prepared a meal with toadstools for ",
      "8": "You made a small mistake while preparing the puffer fish for ",
      "9": "Thew witch mixed mercury into  "
    },
    "witchDidKillPost": {
      "0": ".",
      "1": ".",
      "2": " an unhealthy substance.",
      "3": ".",
      "4": " with radioactive vegetables.",
      "5": "s internal organs.",
      "6": "s drink.",
      "7": ".",
      "8": ".",
      "9": "s milk."
    },
    "seerDescription": {
      "0": [
        "You are the seer. You're waking up every night, choosing a player and finding out if he belongs to the ",
        "werewolves or not."
      ],
      "1": [
        "You are the seer. Every night, the seer has the ability to find out whether one teammate belongs to the ",
        "werewolves or not."
      ],
      "2": "Your character is the seer. Every night she gets insight about a player, if he belongs to the werewolves.",
      "3": "You are the seer. The seer chooses a player every night. She learns whether this player is good or evil.",
      "4": [
        "You are the seer. The seer wakes up while everyone else is asleep and chooses a person about whom she wants ",
        "to know whether he is good or evil. Since the Seer knows the group affiliation of another person in the game ",
        "each round, she can have great influence, but must use her knowledge carefully."
      ],
      "5": [
        "Your character is the seer. As the seer you have the ability to learn about one person each night, whether ",
        "this person is good or bad."
      ]
    },
    "seerQuestion": {
      "0": "The seer awakens. What will she do?",
      "1": "The seer is startled out of her sleep. About whom will she find out a secret this night?",
      "2": [
        "The seer awakens from a nightmare. She has lost a round of \"I see something you don't!\" That won't happen ",
        "to her now!,"
      ],
      "3": "The alarm clock of the seer rings. Who does she want to spy on now?",
      "4": "The seer wakes up as if struck by lightning. Whose secret will she reveal this night?",
      "5": "When the seer wakes up at night, she feels a strong urge to act - what will she do?",
      "6": "The seer has a part time job as private detective. What is she doing tonight?",
      "7": "The seer suffers from insomnia. What will she do tonight?",
      "8": "The seer is a passionate peeping Tom. Who is she stalking tonight?",
      "9": "Once again the seer cannot sleep. What is she doing tonight?"
    },
    "seerOptionsPre": {
      "0": "have a look at",
      "1": "put ",
      "2": "get some information about ",
      "3": "spy on ",
      "4": "monitor ",
      "5": "have a closer look at ",
      "6": "check on "
    },
    "seerOptionsPost": {
      "0": "",
      "1": " under surveillance by the CIA",
      "2": " from the FBI",
      "3": "",
      "4": "",
      "5": "",
      "6": ""
    },
    "seerWerewolfPre": {
      "0": "",
      "1": "The CIA found out: ",
      "2": "The FBI tells you: ",
      "3": "",
      "4": "You found out that ",
      "5": "You saw it with your own eyes: ",
      "6": "Your investigations revealed that "
    },
    "seerWerewolfPost": {
      "0": " belongs to the group of werewolfs.",
      "1": " is a werewolf.",
      "2": " is evil!",
      "3": " is evil.",
      "4": " belongs to the dark side.",
      "5": " turns into a werewolf at night!",
      "6": " is a werewolf."
    },
    "seerNoWerewolfPre": {
      "0": "",
      "1": "The CIA found out: ",
      "2": "The FBI tells you: ",
      "3": "",
      "4": "You found out that ",
      "5": "You saw it with your own eyes: ",
      "6": "Your investigations revealed that "
    },
    "seerNoWerewolfPost": {
      "0": " belongs to the villagers.",
      "1": " isn't a werewolf.",
      "2": " is good!",
      "3": " is good.",
      "4": " belongs to the good people.",
      "5": " doesn't turn into a werewolf at night!",
      "6": " isn't a werewolf."
    },
    "hunterDescription": {
      "0": "You are the hunter: When he dies, he fires a last shot and drags a fellow player with him into his doom.",
      "1": [
        "You are the hunter who in his last breath reaches for his rifle in order to send any other player to the ,",
        "afterlife."
      ],
      "2": "Your character is the hunter, who has to shoot a player as his last action before he dies.",
      "3": "You are the hunter. When the hunter dies, he has to take another player of his choice into death.",
      "4": [
        "You are the hunter. If the hunter is killed in the game, he fires a shot in his last breath to kill a player ",
        "of his choice."
      ],
      "5": "You are the hunter who can to shoot another player with your gun right before you die."
    },
    "hunterReveal": {
      "0": " was the hunter!",
      "1": " shoots recklessly to not die alone!",
      "2": " carries a loaded gun!",
      "3": " pulls out a shotgun!",
      "4": " tries with force of arms to provide justice shortly before his death!",
      "5": " has a licence to hunt!",
      "6": " has a hunting license. Now extended for humans!",
      "7": " does not want to die alone and draws a revolver!",
      "8": " enjoys to see someone - and shoots him in the face!",
      "9": " demands his right to send someone to their death by force of arms.",
      "10": "is a fan of nail guns in other people faces!"
    },
    "hunterQuestion": {
      "0": "Who would you like to drag with you into grave?",
      "1": "Who do you want to shoot?",
      "2": "Who are you gonna blow away?",
      "3": "Who will you shoot in self-defense?",
      "4": "Who will you accidentally hit with 15 shots in the chest?",
      "5": "Who would you like to stuff with lead?",
      "6": "Who would you like to help to internal lead poisoning?",
      "7": "Who will you shoot as the last action?",
      "8": "Who do you begrudge not to continue living without you?",
      "9": "Who shall find eternal rest in the hail of bullets?",
      "10": "Who do you want to make suffer?"
    },
    "hunterOptionsPre": {
      "0": "shoot ",
      "1": "staple ",
      "2": "turn ",
      "3": "blow ",
      "4": "shoot ",
      "5": "promote ",
      "6": "shoot "
    },
    "hunterOptionsPost": {
      "0": "",
      "1": " to the wall using a nail gun",
      "2": "  into a sieve",
      "3": " away",
      "4": " in self-defense",
      "5": " to hunting trophy",
      "6": " in the face"
    },
    "hunterShot": {
      "0": " got shot by the hunter.",
      "1": " was stapled to the wall with a nail gun!",
      "2": " has as more holes in head and chest than a sieve.",
      "3": " got blowen away",
      "4": " was shot in self-defense.",
      "5": " was promoted to a hunting trophy",
      "6": " has a bullet in the middle of his head."
    },
    "terrorwolfDescription": {
      "0": "You are the terror wolf. When the terror wolf dies, he drags one more player of his choice into death.",
      "1": [
        "You are the terror wolf. The terror wolf is the hunter of the werewolves: If he dies, he can take another ",
        "character of his choice with him."
      ],
      "2": "Your character is the terror wolf, who, if he should die, can snatch a victim at the last second.",
      "3": [
        "You are the terror wolf. This one is similar to the hunter, with the difference that he plays for the ",
        "werewolves: If the terror wolf dies, no matter if day or night, he still has enough time to grab a villager ",
        "as a last meal."
      ],
      "4": "Your role is the terror wolf, who demands the death of a villager through his last will.",
      "5": [
        "You are the terror wolf. Your death has consequences. At least for another villager: When you die, a ",
        "villager is the last meal on your menu."
      ]
    },
    "terrorwolfReveal": {
      "0": " was the terror wolf!",
      "1": " wants to have someone else ripped apart through his last will.",
      "2": " opens his mouth: He still has enough time to eat someone.",
      "3": " bites a villager!",
      "4": " wants to help his friends with his death and seeks a last meal.",
      "5": " gets hungry again before his death.",
      "6": " wants to snack someone before he dies!",
      "7": " doesn't want to die alone and braids his teeth.",
      "8": " enjoys seeing someone - and shreds them!",
      "9": " demands his right - to catch prey one last time before death."
    },
    "terrorwolfQuestion": {
      "0": "Who would you like to take with you to the grave?",
      "1": "Who would you like to tear apart?",
      "2": "Who do you want to eat?",
      "3": "Who do you want to shred in self-defense?",
      "4": "Who should have an encounter with your teeth",
      "5": "Who do you literally want to rip the head off?",
      "6": "Who do you want to help succumb to internal bleeding?",
      "7": "Who do you want to tear apart as the last action?",
      "8": "Who do you begrudge not to continue living without you?",
      "9": "Who shall find eternal rest through your claws?"
    },
    "terrorwolfKill": {
      "0": " was torn by the terror wolf.",
      "1": " was dragged to his death.",
      "2": " was eaten as a last meal!",
      "3": " has had teeth rammed into his neck.",
      "4": " ended up as a quick meal.",
      "5": " was bitten with the last strength of the terror wolf.",
      "6": " was torn to pieces.",
      "7": " cannot live on without his head!",
      "8": " was eaten out of pity."
    },
    "werewolfSuggest": " suggests ",
    "werewolfQuestion": {
      "0": "The werewolves choose their victim.",
      "1": "The pack of werewolves roams hungrily through the village, looking for a snack.",
      "2": "The werewolves remember a wise saying: 'Choose wisely, for every meal might be your last'.",
      "3": "On the hunt for food the werewolves search the village.",
      "4": "It is night. It is midnight. It is dinnertime!",
      "5": "To the table, werewolves!",
      "6": "Who do  the werewolves have an appetite for tonight?",
      "7": "Werewolves, choose your victim!",
      "8": "With whom can the hungry werewolf mouths be filled best?",
      "9": "The werewolf stomachs growl with hunger - time to find something to eat!"
    },
    "werewolfOptionsPre": {
      "0": "tear ",
      "1": "process ",
      "2": "enjoy ",
      "3": "put ",
      "4": "twist ",
      "5": "eat ",
      "6": "use ",
      "7": "meet ",
      "8": "ram your fangs into ",
      "9": "process ",
      "10": "mix ",
      "11": "confuse "
    },
    "werewolfOptionsPost": {
      "0": "",
      "1": " to goulash",
      "2": " as shredded meat",
      "3": " into the mincer",
      "4": "s neck",
      "5": " as a snack",
      "6": " to stop your bloodlust",
      "7": " for a midnight snack",
      "8": " neck",
      "9": " to sausage",
      "10": " into your next meal",
      "11": " for a cake"
    },
    "werewolfResponsePre": {
      "0": "to tear ",
      "1": "to process ",
      "2": "to enjoy ",
      "3": "to put ",
      "4": "to twist ",
      "5": "to eat ",
      "6": "to use ",
      "7": "to meet",
      "8": "to ram the fangs into ",
      "9": "to process ",
      "10": "to mix ",
      "11": "to confuse "
    },
    "werewolfResponsePost": {
      "0": ".",
      "1": " to goulash.",
      "2": " as shredded meat.",
      "3": " into the mincer.",
      "4": "s neck.",
      "5": " as a snack.",
      "6": " to stop the bloodlust.",
      "7": " for a midnight snack.",
      "8": "s neck.",
      "9": " to sausage.",
      "10": " into the next meal.",
      "11": " with a cake."
    },
    "werewolfDecision": "The werewoilves decided, ",
    "werewolfDescription": {
      "0": [
        "You are one of the werewolves. Every night they choose a victim together, which they want to kill. Their ",
        "goal is that only werewolves survive."
      ],
      "1": [
        "You are a werewolf. Every night the pack of werewolves roams around and collectively chooses a victim they ",
        "want to kill that night. The werewolves win if all the villagers have died."
      ],
      "2": [
        "You belong to the werewolves. You choose, together with the other werewolves, ",
        "your midnight snack every night."
      ],
      "3": "You are a werewolf who meets his wolf pack every night to 'borrow' a villager for a snack.",
      "4": [
        "You are a werewolf who wakes up every night and looks for a victim among the villagers to attack together ",
        "with the other werewolves."
      ],
      "5": [
        "You are a werewolf. Since these are pack animals, all werewolves wake up together every night to find a ",
        "[hopefully] defenseless victim among the villagers."
      ]
    },
    "wolfdogDescription": {
      "0": [
        "You are the wolf dog. As this you decide in the first night whether you want to play the game as a werewolf ",
        "or as a villager."
      ],
      "1": [
        "You are a wolf dog, which has the genes of a peaceful dog as well as those of a wolf inside. He decides in ",
        "the first night whether he wants to belong to the village or to the werewolves."
      ],
      "2": [
        "Your role is the wolf dog. The wolf dog decides in the first night whether he wants to be one of the ",
        "villagers or one of the werewolves."
      ],
      "3": [
        "Your character is the wolf dog, which wakes up the first night before the werewolves and has to decide ",
        "whether he belongs to them or to the village."
      ],
      "4": "You are the wolf dog. The wolf dog has the choice to play the game as a werewolf or as a villager.",
      "5": [
        "You are the wolf dog and have the ability to decide at the beginning of the game whether to become a villager",
        "or a werewolf."
      ]
    },
    "wolfdogQuestion": {
      "0": "How do you want to play this game?",
      "1": "Which team do you want to belong to?",
      "2": "Which genes prevail in you?",
      "3": "You are getting to an age where you have to choose sides.",
      "4": "How do you want to spend the rest of your life?",
      "5": "Do you want to eat people or be lynched by people?",
      "6": "It is time to choose a side!"
    },
    "wolfdogChooseWerewolf": {
      "0": "turn into a werewolf",
      "1": "mutate into a werewolf",
      "2": "develop bloodlust",
      "3": "getting hungry for human flesh",
      "4": "turn your back to the village",
      "5": "join the werewolves"
    },
    "wolfdogChoseWerewolf": {
      "0": "You turned into a werewolf.",
      "1": "You mutated into a werewolf.",
      "2": "You developed bloodlust.",
      "3": "You got hungry for human flesh.",
      "4": "You turned your back to the village.",
      "5": "You joined the werewolves."
    },
    "wolfdogChooseVillage": {
      "0": "join the village",
      "1": "live well in the village",
      "2": "become a harmless lapdog",
      "3": "prefer the vegetarian live",
      "4": "when you see blood, you get sick",
      "5": "prefer democracy over violence",
      "6": "show humanity"
    },
    "wolfdogChoseVillage": {
      "0": "You joined the village.",
      "1": "You're living well in the village.",
      "2": "You became a harmless lapdog of that old grandma down the road.",
      "3": "You have decided to become a vegetarian.",
      "4": "You have hematophobia.",
      "5": "You prefer democracy over violence.",
      "6": "You show humanity."
    },
    "bbDescription": {
      "0": "You are the badass bastard. The badass bastard survives the first attack of the werewolves.",
      "1": [
        "You are a badass bastard. You're a real badass bastard. You even survive a werewolf attack. But only the ",
        "first one."
      ],
      "2": "Your role is the badass bastard. He survives the first werewolf attack by his male toughness and strength.",
      "3": [
        "Your character is the badass bastard. He has the ability to defend himself against the first werewolf attack.",
        "But you're not tough enough to stand against the witch or to survive the guillotine."
      ],
      "4": [
        "You are a badass bastard. Muscles of steel, stronger than the bouncer. With this you can successfully fend ",
        "off the first attack of the werewolves."
      ],
      "5": [
        "You are a badass bastard. No, you're THE badass bastard in town. Hard enough to survive the first werewolf ",
        "attack, but not hard enough to resist the witch's poison or the village's judgement."
      ]
    },
    "redhatDescription": {
      "0": [
        "You are Little Red Riding Hood. As long as the hunter is alive, Little Red Riding Hood remains ",
        "immune to normal werewolf attacks at night."
      ],
      "1": [
        "Your role is Little Red Riding Hood, which cannot be torn by the werewolves at night while the hunter ",
        "is still alive."
      ],
      "2": "You are Little Red Riding Hood. You are protected from werewolves by the hunter at night as long as he lives.",
      "3": [
        "Your character is Little Red Riding Hood, which is under the protection of the hunter as long as he ",
        "lives. This means that as long as the hunter lives, Little Red Riding Hood cannot be killed by werewolves ",
        "at night."
      ],
      "4": [
        "You are Little Red Riding Hood straight from the fairytale, which is protected from werewolf attacks by ",
        "the hunter during his lifetime."
      ],
      "5": "You are Little Red Riding Hood, which cannot die by werewolf attacks as long as the hunter lives."
    },
    "whitewolfDescription": {
      "0": [
        "You are the white werewolf. This one wakes up normally with the other werewolves, but every second night he ",
        "gets the opportunity to kill another werewolf. Your goal is to be the last man standing."
      ],
      "1": [
        "Your character is the white werewolf. You disguise yourself as a regular werewolf, but you want all the ",
        "village for yourself. You can achieve this because every other night you get the opportunity to murder ",
        "a werewolf."
      ],
      "2": [
        "The village thinks you are a villager. Your friends think you are a werewolf, but you are a white werewolf. ",
        "You like to be lonely, but you want to stay in the village: By making a werewolf \"disappear\" every other ",
        "night, you can achieve your goal of being the last survivor of in town."
      ],
      "3": [
        "You are the white werewolf. Your bloodlust does not stop when eating a villager every night, you want more ",
        "blood! To win, you must survive alone. To reach this goal faster, you can eat another werewolf every other ",
        "night."
      ],
      "4": [
        "Your character is the white werewolf. You get hungry for werewolf every second night to be the last survivor ",
        "in town."
      ],
      "5": [
        "You are the legendary white werewolf: Not only because you and your friends mow up a villager every night, ",
        "but also because every other night you accidentally mix up a werewolf with a villager and he ends up on your ",
        "dining table. There is only one way for you to escape this fate: killing all others without any exceptions."
      ]
    },
    "whitewolfQuestion": {
      "0": "Which werewolf must suffer tonight?",
      "1": "Who will die to your cannibalism?",
      "2": "Which of your friends do you only like to eat?",
      "3": "Who must leave the pack tonight?",
      "4": "Who may not wake up tomorrow?",
      "5": "Which of the werewolves is too flashy?",
      "6": "Whose werewolf face do you hate?"
    },
    "cupidDescription": {
      "0": [
        "You are Cupid. In the first night, Cupid chooses two players, who fall in love with each other forever. ",
        "From now on they play together and can win together, even if they are in different teams."
      ],
      "1": [
        "You are Cupid. With his bow and his arrows of love Cupid arranges for love in town. He shoots his arrows at ",
        "two villagers who immediately fall in love with each other and follow each other even into death. Their love ",
        "is even stronger than their sense of belonging to their respective parties."
      ],
      "2": [
        "Your character is Cupid. At the beginning of the game he determines two players who immediately fall in love ",
        "with each other (this can also be himself). If one of the two lovers dies in the course of the game, so does ",
        "the other out of grief. Attention: If one of the two lovers is a werewolf and the other a citizen, they have ",
        "a common new goal: If they survive together, they win together."
      ],
      "3": [
        "Your role is Cupid. Cupid wakes up only once on the very first night to pair up two players of his choice ",
        "(possibly himself). Afterwards he falls asleep again. Subsequently, the newly couple gets to know each other.",
        "During the course of the game, the lovers have the task of protecting their partner, because if one of them",
        " dies, the partner mournfully imitates him; they must never vote against each other."
      ],
      "4": [
        "You are Cupid, who causes two players to fall madly in love with each other. If one of them should die, the ",
        "other will take his own life out of grief. The lovers can win together, even if they are from different teams."
      ],
      "5": [
        "You are Cupid and in the first night you go on the hunt for a couple of lovers, which you match up. They fall",
        " in love immediately and never want to separate again. Should one of them die, the grief of the other one",
        " will also put him in his grave."
      ]
    },
    "cupidQuestion": {
      "0": "Who should fall in love with this game?",
      "1": "Who do you want to hit with your arrows of love?",
      "2": "Who would make for a beautiful couple?",
      "3": "Who are you trying to match up?",
      "4": "Who should fall in love tonight?",
      "5": "Who will find the love of his life tonight?",
      "6": "Who will fall in love instantly?"
    },
    "fellInLovePre": "You fell in love with ",
    "fellInLovePost": ".",
    "lovedOneKilled": {
      "0": " dies because of his broek heart",
      "1": " does not want to live on without his beloved.",
      "2": " cannot survive alone.",
      "3": " hangs himself out of grief.",
      "4": " becomes extremely sad and dies.",
      "5": " does not survive with a broken heart.",
      "6": " does not want to live without love.",
      "7": " can't stand the loneliness anymore and commits suicide."
    },
    "berserkDescription": {
      "0": [
        "You are the Berserk. The Berserk has an extra life against werewolf attacks. Additionally he can kill a ",
        "player every night, but he also loses a life himself!"
      ],
      "1": [
        "You are a berserk who survives the first werewolf attack. He can also kill someone every night, but for a ",
        "price: For his first murder he loses protection from the werewolves, after his second murder he dies ",
        "of exhaustion."
      ],
      "2": [
        "You are a berserk. You fight in your ecstasy. You are invulnerable. Well, almost. You have an extra life ",
        "against werewolf attacks. And if you want, you can also slice someone into pieces with your axes, but you ",
        "will lose your protection against the werewolves."
      ],
      "3": [
        "You are a berserk. A pretty tough and brutal companion. You have an extra life against werewolf attacks and ",
        "can kill someone every night. But beware: It is life for life, for each life you take, you also lose one!"
      ],
      "4": [
        "Your role is the berserk. You have an extra life against werewolf attacks and are waking up each night from ",
        "your sleep with the possibility to kill someone. However, the Berserk loses a life for each attack."
      ],
      "5": [
        "You are a berserk. You try to create justice with brutality. With toughness to destroy the werewolves. With ",
        "your skill to escape the first attack of the werewolves. Or with your recklessness to murder someone. But ",
        "no crime that doesn't have to be paid for! If you decide to kill someone, you lose your protection against ",
        "the werewolves. And if you have no more protection, you will die in your extasy after you have successfully ",
        "slain your victim."
      ]
    },
    "berserkTwoLives": "You have 2 lives remaining.\n\n",
    "berserkOneLive": "You have one live remaining.\n\n",
    "berserkQuestion": {
      "0": "Who do you want to murder?",
      "1": "Who will you visit with your axes?",
      "2": "Who shall be found with an axe in his head?",
      "3": "Who could be a werewolf and must die for it?",
      "4": "You get the opportunity to kill someone. Who will it be?",
      "5": "Who will fall victim to the berserk tonight?",
      "6": "It's time for you to kill someone!",
      "7": "Who serves as a target for your nightly axe throwing?",
      "8": "Who are you attacking in ecstasy?",
      "9": "Who will you attack like a wild animal?"
    },
    "berserkResponsePre": {
      "0": "You murdered ",
      "1": "The berserk visited ",
      "2": "You put an axe into ",
      "3": "",
      "4": "The berserk expected ",
      "5": "The berserk assaulted ",
      "6": "You killed ",
      "7": "The berserk used ",
      "8": "You attacked ",
      "9": "The berserk attaked "
    },
    "berserkResponsePost": {
      "0": ".",
      "1": " with his axes.",
      "2": "s head.",
      "3": " must have been a werewolf.",
      "4": " to be a werewolf and decapitated him quickly.",
      "5": ".",
      "6": ".",
      "7": " as a target.",
      "8": " in your ecstasy.",
      "9": " like a wild animal.."
    },
    "psychopathDescription": {
      "0": [
        "You are the psychopath. The psychopath is the last player to wake up. If no one died that night, he must ",
        "kill another player."
      ],
      "1": [
        "You are a psychopath who wants to see people die. If nobody died that night, you wake up and have to kill ",
        "another villager."
      ],
      "2": [
        "You are a psychopath. If you don't see blood in the morning, it makes you sad. That's why you are the last ",
        "player to wake up when no one has died and look for your victim."
      ],
      "3": [
        "You are a psychopath. A really rough one. You belong in a madhouse, but so far nobody has found out about ",
        "you. If no one has died during the night, you wake up just before dawn and strangle another player."
      ],
      "4": "Your role is the psychopath. If no one has died that night, you wake up and have to kill someone else.",
      "5": [
        "You are a psychopath. You enjoy killing. And watching people die. So you want someone to die each and every ",
        "night. And if no one dies, you get up just before dawn and murder someone."
      ]
    },
    "psychopathQuestion": {
      "0": "Nobody has died yet. This will change now...",
      "1": "The psychopath awakens and has a desire to kill.",
      "2": "The psychopath has the desire to kill someone.",
      "3": "You look around the village at dawn recognize: Noone has died yet. You can't leave it like this!",
      "4": "The psychopath wakes up in a cold sweat: So far nobody has died this night...",
      "5": "Choose your victim, psychopath!",
      "6": "It's time for you to kill someone!",
      "7": "You think to yourself: such a night cannot end without a corpse...",
      "8": "Early in the morning you get up and look for your victim...",
      "9": "A night without bloodshed isn't a real night..."
    },
    "psychopathOptionPre": {
      "0": "strangle ",
      "1": "murder ",
      "2": "dismember ",
      "3": "push ",
      "4": "wall ",
      "5": "ram a knife into ",
      "6": "lure ",
      "7": "beat ",
      "8": "run ",
      "9": "put "
    },
    "psychopathOptionPost": {
      "0": "",
      "1": "",
      "2": " coldblooded",
      "3": " off a cliff",
      "4": " in",
      "5": "s chest",
      "6": " into a booby trap",
      "7": " to death with a spoon",
      "8": " over",
      "9": " into the oven"
    },
    "psychopathResponsePre": {
      "0": "You strangled ",
      "1": "The psycho murdered ",
      "2": "You dismembered ",
      "3": "The psychopath knocked ",
      "4": "You walled ",
      "5": "The psychopath rammed a knife into ",
      "6": "You lured ",
      "7": "You have beaten ",
      "8": "The psychopath ran ",
      "9": "The psychopath watched "
    },
    "psychopathResponsePost": {
      "0": ".",
      "1": ".",
      "2": " coldblooded.",
      "3": " off a cliff.",
      "4": " in.",
      "5": "s chest.",
      "6": " into a booby trap.",
      "7": " to death. With a knife.",
      "8": " over.",
      "9": " getting baked like a tasty turkey."
    },
    "scallywagDescription": {
      "0": [
        "You are the scallywag! The scallywag gives a player his heart-shaped bomb on the first night. The bomb is ",
        "passed clockwise at the end of each day. When the super villain dies, the bomb explodes and kills the player ",
        "holding the bomb."
      ],
      "1": [
        "You are smart. You're brutal. You are the scallywag. The scallywag asks another player to \"Hold that for a ",
        "second\" and gives him a bomb during the first night. This bomb is passed around in a circle at the end of ",
        "each day. If you should die, your bomb will also explode and kill the player holding it."
      ],
      "2": [
        "Your character is the scallywag. You hide a heart-shaped bomb in a player's house the first night. This one ",
        "finds them at the end of the day and passes it on to the next player. When you die, the bomb also detonates ",
        "and causes another death."
      ],
      "3": [
        "Your role is the scallywag. He can plant a heart-shaped bomb on a fellow player during the first night. This ",
        "bomb is thrown clockwise like a hot potato at the end of each day. When your heart stops beating, the bomb ",
        "ticks one last time and kills the player who is currently holding it."
      ],
      "4": [
        "Your character is the scallywag. He forces someone to hold his heart-shaped bomb on the first night. The now ",
        "owner is not very enthusiastic about that and passes it on clockwise at the end of the day. If you die, the ",
        "bomb explodes and kills the holder."
      ],
      "5": [
        "You are the scallywag and a massive fan of Russian Roulette. So you construct a heart-shaped bomb, which you ",
        "give to a fellow player on the first night. At the end of each day, the bomb is passed on. If you die, the b",
        "omb will detonate and make sure that the holder will consist of more parts than a glass wall broken by a tank."
      ]
    },
    "scallywagQuestion": {
      "0": "Who will you give the heart-shaped bomb to?",
      "1": "Who do you want to show your love with a heart-shaped bomb?",
      "2": "Who has to hold the heart-shaped bomb at the beginning?",
      "3": "Who gets to hold the bomb first in your special version of Russian roulette?",
      "4": "Who will get the hot potato?",
      "5": "Who will be the first proud owner of the heart-shaped bomb?",
      "6": "Whose pillow will you replace this night with the heart-shaped bomb?",
      "7": "Who gets the honor of becoming the first holder of the heart-shaped bomb?"
    },
    "scallywagResponsePre": {
      "0": "You gave the bomb to ",
      "1": "The scallywag tried to prove his love to ",
      "2": "You chose ",
      "3": "The scallywag chose ",
      "4": "The scallywag gave the hot potao to ",
      "5": "The scallywag announced ",
      "6": "You exchanged ",
      "7": "The scallywag gave the bomb to "
    },
    "scallywagResponsePost": {
      "0": ".",
      "1": " with a heart-shaped bomb.",
      "2": " to hold the bomb.",
      "3": " as the first player of his special Russian Roulette.",
      "4": ".",
      "5": " to be the proud owner os his creation.",
      "6": "s pillow with a lovely heart-shaped bomb.",
      "7": "."
    },
    "parasiteDescription": {
      "0": [
        "You are the parasite. The parasite chooses a host on the first night. he himself is immortal, but if his host",
        " dies, so does the parasite. From the second night on, he can change the host every night and thus kills his",
        " old host."
      ],
      "1": [
        "Your character is the parasite. He can only win alone. To achieve this, he chooses his host every night. If",
        " the parasite changes his host, the old one dies. The parasite himself is immortal, only the death of his",
        " host can kill him."
      ],
      "2": [
        "You are the parasite who chooses his host every night. If the host dies, so does the parasite. However, if",
        " the parasite is attacked, the attack passes without effect. If the parasite changes his host, the previous",
        " host dies. The goal of the parasite is to be the only one standing."
      ],
      "3": [
        "Your character is the parasite who nests in a host every night and kills its old host. The parasite can only ",
        "die if its host dies. He wins if he is the only one to stay alive."
      ],
      "4": [
        "You are the parasite who wants to win alone. To accomplish this, he chooses a host every night. If he changes",
        " the host, the old one dies. You can only die when your host dies."
      ],
      "5": [
        "Your character is the parasite who wants to be the last survivor. He can do this by choosing a new host each",
        " night and killing the old one. The parasite dies with the host, but cannot be killed directly."
      ]
    },
    "noDeathMessage": {
      "0": " was able to escape death!",
      "1": " didn't want to die.",
      "2": " could save his life.",
      "3": " is too young to die!",
      "4": " gets another chance to continue his life.",
      "5": " won't die today.",
      "6": " can run faster than death!",
      "7": " successfully vetoed his death!",
      "8": " meets death face to face, turns around and walks away."
    },
    "parasiteQuestion": {
      "0": "Who do you choose as host?",
      "1": "Where do you want to nest yourself?",
      "2": "Where do you want to make yourself home?",
      "3": "Who do you want to visit?",
      "4": "Who makes you feel safe?",
      "5": "Who do you want to infect?"
    },
    "changelog": [
      "Version 2.1.1\n- New characters: Psychopath, Berserk, Scallywag and Cupid\n\n",
      "Version 2.1.0\n- New characters: Little Red Riding Hood, White Wolf and Badass Bastard\n\n",
      "Version 2.0.8\n- Added localization and spam protection\n\n",
      "Version 2.0.7\n- Backend changes from network to queue\n\n",
      "Version 2.0.6.2\n- Hotfix for adding/removing roles\n\n",
      "Version 2.0.6.1\n- Fixed some spelling issues\n\n",
      "Version 2.0.6:\n- Fixed problems with simultanious button presses\n\n",
      "Version 2.0.5:\n- Canceling a game removes all messages from that game\n- only the admin can cancel a game\n\n",
      "Version 2.0.4.1:\n- kleiner hotfix für den Server\n\n",
      "Version 2.0.4:\n- Games continue even after a softcrash\n\n",
      "Version 2.0.3:\n- roles can be added/removed\n\n",
      "Version 2.0.2:\n- Deathmessages are being highlighted\n\n",
      "Version 2.0.1:\n- Fixes for wolfdog and terror wolf\n- small stability fixes\n\n",
      "Version 2.0.0:\n- First stable version of the remake"
    ]
  }
}
